<pad>	0
<unk>	0
<s>	0
</s>	0
니다	-0
▁그	-1
▁이	-2
습니다	-3
▁있	-4
▁것	-5
▁사	-6
▁수	-7
입니다	-8
▁우	-9
▁아	-10
▁하	-11
▁우리	-12
▁가	-13
에서	-14
▁여	-15
으로	-16
▁저	-17
▁제	-18
▁보	-19
▁대	-20
합니다	-21
▁어	-22
▁다	-23
들이	-24
리고	-25
▁모	-26
▁말	-27
▁생	-28
▁지	-29
▁있습니다	-30
▁일	-31
하는	-32
▁그리고	-33
▁시	-34
▁전	-35
▁만	-36
▁사람	-37
▁기	-38
들은	-39
▁자	-40
▁정	-41
▁있는	-42
▁때	-43
지만	-44
▁않	-45
▁저는	-46
▁나	-47
▁여러	-48
었습니다	-49
하고	-50
▁한	-51
▁생각	-52
▁우리는	-53
▁위	-54
▁없	-55
▁바	-56
▁여러분	-57
▁인	-58
▁"	-59
▁중	-60
다는	-61
▁것이	-62
했습니다	-63
들을	-64
▁것입니다	-65
에게	-66
▁제가	-67
▁되	-68
▁세	-69
▁1	-70
▁더	-71
▁이것	-72
▁해	-73
▁(	-74
▁우리가	-75
▁부	-76
라고	-77
▁거	-78
적인	-79
▁무	-80
▁주	-81
▁알	-82
▁많	-83
▁그래	-84
▁마	-85
▁같	-86
▁방	-87
어요	-88
▁문	-89
▁상	-90
▁다른	-91
▁그것	-92
▁실	-93
▁오	-94
▁비	-95
▁하지만	-96
▁할	-97
▁공	-98
▁그래서	-99
▁만들	-100
▁연	-101
▁관	-102
▁이런	-103
▁동	-104
해서	-105
▁유	-106
▁미	-107
▁소	-108
▁의	-109
▁모든	-110
▁조	-111
▁것을	-112
▁도	-113
다고	-114
▁물	-115
이죠	-116
지요	-117
까요	-118
▁작	-119
▁경	-120
▁합니다	-121
▁매	-122
▁하는	-123
▁때문	-124
▁것은	-125
하게	-126
라는	-127
▁2	-128
적으로	-129
▁발	-130
▁또	-131
▁내	-132
▁분	-133
다면	-134
▁들	-135
▁아니	-136
▁좋	-137
▁개	-138
겁니다	-139
▁여기	-140
▁가지	-141
▁영	-142
▁단	-143
▁아이	-144
▁안	-145
▁많은	-146
에는	-147
들의	-148
▁두	-149
▁결	-150
▁고	-151
▁예	-152
▁그러	-153
00	-154
▁감	-155
▁하나	-156
▁사실	-157
▁문제	-158
▁어떤	-159
렇게	-160
▁시작	-161
▁당	-162
하기	-163
▁구	-164
떻게	-165
웃음	-166
▁과	-167
▁스	-168
하지	-169
▁불	-170
하면	-171
▁어떻게	-172
▁같은	-173
▁왜	-174
▁대한	-175
는데	-176
▁겁니다	-177
▁진	-178
▁이것은	-179
기를	-180
▁정말	-181
▁계	-182
▁필	-183
▁살	-184
▁이야	-185
▁건	-186
▁그런	-187
▁통	-188
▁사용	-189
▁가장	-190
▁대해	-191
▁장	-192
▁걸	-193
▁원	-194
됩니다	-195
▁사람들이	-196
▁배	-197
▁남	-198
▁필요	-199
▁있었	-200
▁현	-201
▁있을	-202
▁서	-203
▁했	-204
▁신	-205
▁성	-206
▁아주	-207
▁그들은	-208
▁못	-209
▁선	-210
▁새	-211
▁싶	-212
▁받	-213
▁바로	-214
▁적	-215
▁종	-216
▁매우	-217
▁지금	-218
▁몇	-219
들에게	-220
▁이제	-221
."	-222
까지	-223
▁모두	-224
▁변	-225
▁행	-226
▁방법	-227
세요	-228
도록	-229
로운	-230
▁위해	-231
▁교	-232
처럼	-233
▁재	-234
▁반	-235
▁잘	-236
▁프	-237
▁실제	-238
▁세계	-239
▁중요	-240
았습니다	-241
▁3	-242
부터	-243
▁찾	-244
▁질	-245
▁최	-246
▁가지고	-247
▁돌	-248
지는	-249
▁하고	-250
▁볼	-251
▁점	-252
▁학	-253
▁무엇	-254
▁이야기	-255
▁될	-256
▁곳	-257
▁집	-258
▁들어	-259
▁특	-260
▁보여	-261
--	-262
▁차	-263
▁여러분이	-264
▁노	-265
▁우리의	-266
▁설	-267
▁약	-268
박수	-269
▁그는	-270
▁강	-271
▁'	-272
▁이렇게	-273
▁했습니다	-274
▁당신	-275
▁자신	-276
▁큰	-277
가지	-278
▁그것은	-279
에요	-280
▁저희	-281
▁누	-282
▁파	-283
▁달	-284
▁환	-285
들과	-286
▁따	-287
▁기술	-288
▁시간	-289
▁됩니다	-290
▁일어	-291
▁데	-292
이나	-293
▁왜냐	-294
▁연구	-295
▁만들어	-296
었죠	-297
▁함	-298
▁이건	-299
▁얼	-300
해야	-301
니까	-302
▁게	-303
▁간	-304
▁다시	-305
▁느	-306
▁후	-307
보다	-308
▁요	-309
▁미국	-310
▁심	-311
▁가능	-312
▁정도	-313
▁음	-314
▁5	-315
▁놀	-316
▁역	-317
번째	-318
닙니다	-319
리는	-320
▁있었습니다	-321
▁속	-322
▁사람들은	-323
▁그렇	-324
는지	-325
▁실제로	-326
이고	-327
▁그녀	-328
▁프로	-329
▁있다는	-330
▁아닙니다	-331
▁때문입니다	-332
▁디	-333
▁확	-334
▁언	-335
▁사진	-336
▁국	-337
▁이것이	-338
▁새로운	-339
였습니다	-340
▁있고	-341
겠습니다	-342
▁말이죠	-343
▁에	-344
▁함께	-345
▁처	-346
▁만약	-347
..	-348
▁일이	-349
에서는	-350
▁않습니다	-351
▁왜냐하면	-352
▁완	-353
▁있죠	-354
▁목	-355
▁4	-356
리를	-357
▁작은	-358
▁직	-359
▁없습니다	-360
▁존	-361
▁회	-362
지를	-363
▁변화	-364
▁줄	-365
▁크	-366
▁좋은	-367
▁여러분은	-368
면서	-369
▁감사	-370
▁형	-371
▁세상	-372
▁태	-373
▁화	-374
거나	-375
▁알고	-376
▁수도	-377
▁그렇게	-378
▁다음	-379
▁네	-380
▁올	-381
▁--	-382
▁이유	-383
대로	-384
▁엄	-385
▁오늘	-386
▁표	-387
이라는	-388
▁입	-389
▁때문에	-390
▁아니라	-391
▁중요한	-392
▁초	-393
▁부분	-394
이라고	-395
▁포	-396
▁그러나	-397
▁드	-398
▁치	-399
▁산	-400
▁열	-401
▁이해	-402
부분	-403
▁아마	-404
▁좋아	-405
▁과학	-406
▁복	-407
▁또한	-408
▁맞	-409
▁인간	-410
▁그들이	-411
▁첫	-412
려고	-413
▁이상	-414
▁이러	-415
▁평	-416
▁너	-417
▁믿	-418
▁돌아	-419
▁사회	-420
되는	-421
▁운	-422
디어	-423
▁감사합니다	-424
▁질문	-425
▁된	-426
▁힘	-427
▁증	-428
▁동안	-429
데요	-430
▁손	-431
▁쓰	-432
▁결과	-433
▁죽	-434
▁친	-435
▁명	-436
▁좀	-437
▁아무	-438
▁이러한	-439
▁위한	-440
▁지역	-441
자가	-442
▁많이	-443
▁식	-444
▁항	-445
하여	-446
▁얻	-447
?"	-448
▁일을	-449
▁참	-450
▁19	-451
▁있어	-452
▁말씀	-453
▁따라	-454
▁갖	-455
이는	-456
▁10	-457
▁날	-458
▁생각합니다	-459
에도	-460
▁발견	-461
▁얼마	-462
▁얘	-463
▁대해서	-464
▁순	-465
▁앞	-466
전히	-467
▁피	-468
▁추	-469
▁사이	-470
▁타	-471
▁삶	-472
▁그것이	-473
기에	-474
▁절	-475
있는	-476
기도	-477
군요	-478
▁입니다	-479
▁책	-480
▁컴	-481
▁생각해	-482
▁양	-483
시다	-484
▁통해	-485
▁의미	-486
했죠	-487
▁카	-488
▁벌	-489
▁것이죠	-490
▁않는	-491
▁존재	-492
▁그건	-493
▁투	-494
▁로	-495
▁지구	-496
▁사람이	-497
▁흥	-498
퓨터	-499
시키	-500
되어	-501
▁있어요	-502
▁버	-503
▁온	-504
▁대부분	-505
드는	-506
주의	-507
▁계속	-508
▁없는	-509
▁6	-510
하죠	-511
▁정보	-512
성을	-513
▁번	-514
▁컴퓨터	-515
▁말입니다	-516
겠죠	-517
▁20	-518
▁모르	-519
▁등	-520
▁그들의	-521
▁디자	-522
▁먹	-523
들에	-524
▁각	-525
▁이미	-526
▁물론	-527
▁위해서	-528
개의	-529
▁현재	-530
▁본	-531
했던	-532
▁아이디어	-533
으면	-534
▁일어나	-535
▁실험	-536
▁근	-537
▁테	-538
▁T	-539
▁활	-540
▁경우	-541
▁뿐	-542
▁처음	-543
▁여성	-544
스템	-545
▁되는	-546
▁너무	-547
▁이용	-548
네요	-549
▁뒤	-550
▁방식	-551
▁않았	-552
▁있다고	-553
▁되었습니다	-554
▁즉	-555
▁충	-556
▁경제	-557
이었습니다	-558
▁창	-559
▁뉴	-560
이었	-561
▁코	-562
▁행동	-563
▁잠	-564
▁서로	-565
정을	-566
들도	-567
드리	-568
자를	-569
▁끝	-570
▁외	-571
명의	-572
가는	-573
▁그것을	-574
▁해야	-575
▁높	-576
가를	-577
▁시스템	-578
▁그런데	-579
▁얼마나	-580
▁거죠	-581
▁예를	-582
릅니다	-583
리가	-584
▁움	-585
▁천	-586
▁도시	-587
니까요	-588
지도	-589
동안	-590
리카	-591
아요	-592
▁흥미	-593
기가	-594
나요	-595
▁그의	-596
▁돈	-597
▁눈	-598
▁보고	-599
▁연결	-600
▁어디	-601
력을	-602
화를	-603
▁말하	-604
▁움직	-605
스트	-606
▁빠	-607
▁접	-608
▁리	-609
▁어느	-610
▁작업	-611
▁해결	-612
▁보시	-613
▁효	-614
▁엄청	-615
▁친구	-616
▁머	-617
▁아프	-618
000	-619
▁가진	-620
▁경험	-621
▁알아	-622
대한	-623
▁깨	-624
이라	-625
▁설명	-626
▁디자인	-627
▁인터	-628
▁찾아	-629
▁만드는	-630
▁병	-631
▁동물	-632
▁있게	-633
▁전에	-634
스로	-635
구요	-636
류의	-637
자들이	-638
▁9	-639
▁보이	-640
▁이야기를	-641
왔습니다	-642
▁그가	-643
▁얘기	-644
▁상황	-645
▁지난	-646
▁거의	-647
▁놀라	-648
었고	-649
▁영향	-650
▁단지	-651
▁뇌	-652
▁박	-653
인지	-654
▁나타	-655
▁떠	-656
▁D	-657
▁교육	-658
▁상상	-659
▁넘	-660
▁메	-661
▁글	-662
지막	-663
▁법	-664
▁커	-665
머니	-666
▁우리에게	-667
▁학생	-668
▁형태	-669
▁이것을	-670
▁기억	-671
▁백	-672
▁독	-673
▁멋	-674
▁국가	-675
▁아직	-676
리아	-677
▁7	-678
같은	-679
▁마지막	-680
▁호	-681
▁라고	-682
▁놓	-683
계를	-684
▁환경	-685
▁길	-686
▁암	-687
젝트	-688
▁나라	-689
▁훨	-690
▁생물	-691
▁세포	-692
▁훨씬	-693
▁은	-694
▁우주	-695
▁조금	-696
▁그게	-697
▁마치	-698
▁혹	-699
▁폭	-700
거죠	-701
▁같이	-702
▁합	-703
인데	-704
▁체	-705
되고	-706
▁미래	-707
▁프로젝트	-708
지고	-709
▁저희는	-710
성이	-711
▁선택	-712
▁8	-713
년에	-714
▁데이	-715
▁결국	-716
으며	-717
▁않을	-718
▁학교	-719
▁치료	-720
▁여기서	-721
▁이게	-722
▁무슨	-723
▁자연	-724
▁전체	-725
▁여러분의	-726
▁되어	-727
▁스스로	-728
스를	-729
▁때문이죠	-730
▁에너	-731
er	-732
거든	-733
▁그냥	-734
▁그럼	-735
사를	-736
▁관한	-737
▁토	-738
도를	-739
▁떨	-740
▁굉	-741
치를	-742
▁굉장	-743
▁말이	-744
▁이는	-745
▁저의	-746
단한	-747
적이	-748
▁가져	-749
상을	-750
▁만든	-751
졌습니다	-752
레이	-753
▁유전	-754
▁뭔	-755
줍니다	-756
▁잡	-757
▁않았습니다	-758
▁몸	-759
▁혁	-760
▁살아	-761
▁완전히	-762
▁편	-763
▁것과	-764
▁다양	-765
▁중국	-766
거든요	-767
▁하나의	-768
▁채	-769
▁개발	-770
▁것에	-771
▁말을	-772
▁사랑	-773
▁갈	-774
기는	-775
▁보면	-776
▁순간	-777
▁사람들	-778
▁기본	-779
▁않은	-780
▁C	-781
▁광	-782
다가	-783
었어요	-784
▁읽	-785
시피	-786
▁공간	-787
장을	-788
▁하지	-789
▁그녀는	-790
▁무엇을	-791
▁:	-792
기로	-793
▁모습	-794
▁규	-795
▁관심	-796
▁뭐	-797
주는	-798
▁복잡	-799
▁하죠	-800
▁난	-801
자는	-802
▁아름	-803
▁이름	-804
▁정부	-805
인가	-806
▁당신이	-807
▁있다면	-808
▁몰	-809
했어요	-810
▁별	-811
▁일부	-812
자들은	-813
▁사람들을	-814
▁있도록	-815
▁누구	-816
▁또는	-817
▁저를	-818
▁인도	-819
▁그림	-820
▁밖	-821
▁항상	-822
한다는	-823
▁금	-824
물을	-825
▁프로그	-826
집니다	-827
했고	-828
▁있는지	-829
▁민	-830
▁그걸	-831
an	-832
▁측	-833
▁사람들에게	-834
했을	-835
▁아프리카	-836
▁단어	-837
▁알려	-838
▁이루	-839
▁라	-840
▁위험	-841
▁관련	-842
▁것처럼	-843
▁있을까요	-844
라도	-845
▁생명	-846
하는데	-847
▁둘	-848
▁문제를	-849
▁논	-850
▁방법을	-851
▁찍	-852
▁것들이	-853
▁와	-854
▁가족	-855
▁농	-856
▁구조	-857
▁200	-858
▁게임	-859
▁단순	-860
▁우린	-861
▁떨어	-862
▁음악	-863
▁지나	-864
▁똑	-865
▁마음	-866
▁빨	-867
▁플	-868
▁정치	-869
▁있는데	-870
▁혹은	-871
▁먼	-872
▁애	-873
▁검	-874
▁답	-875
▁하면	-876
▁효과	-877
▁것들을	-878
▁하나는	-879
▁행복	-880
로부터	-881
리에	-882
이를	-883
르는	-884
자면	-885
일까요	-886
▁지도	-887
되었습니다	-888
▁시작했습니다	-889
자의	-890
▁이걸	-891
▁어려	-892
▁A	-893
▁꽤	-894
▁능	-895
르게	-896
해보	-897
▁않고	-898
▁제게	-899
▁막	-900
▁준	-901
▁출	-902
▁번째	-903
▁종류의	-904
어서	-905
가가	-906
▁회사	-907
들입니다	-908
지가	-909
▁안에	-910
▁예술	-911
는데요	-912
▁S	-913
▁정말로	-914
▁필요한	-915
▁오늘날	-916
▁향	-917
▁아마도	-918
▁자신의	-919
▁빛	-920
▁건강	-921
▁것도	-922
▁성공	-923
▁모델	-924
▁과정	-925
한다면	-926
▁봅	-927
▁용	-928
리스	-929
었을	-930
▁갖고	-931
▁개인	-932
▁여러분께	-933
▁문제가	-934
▁핵	-935
▁놀라운	-936
▁데이터	-937
▁보세요	-938
▁담	-939
▁언어	-940
에서도	-941
▁영향을	-942
▁극	-943
▁퍼	-944
▁기회	-945
▁발전	-946
▁앉	-947
디오	-948
▁대학	-949
▁진행	-950
▁상태	-951
▁아버	-952
▁결정	-953
▁임	-954
▁전혀	-955
▁그러면	-956
▁늘	-957
▁페	-958
식을	-959
치는	-960
▁있기	-961
▁같습니다	-962
▁트	-963
▁희	-964
나는	-965
▁작품	-966
▁한번	-967
▁것으로	-968
▁이유는	-969
▁M	-970
▁약간	-971
▁역사	-972
▁말하는	-973
▁인터넷	-974
▁성장	-975
▁자동	-976
▁멋진	-977
▁싶은	-978
▁협	-979
▁자기	-980
▁아니면	-981
▁엄청난	-982
▁B	-983
▁도움	-984
▁제공	-985
립니다	-986
▁허	-987
▁그곳	-988
▁받아	-989
▁비슷	-990
습니까	-991
▁어린	-992
▁프로그램	-993
▁아닌	-994
▁일은	-995
▁모두가	-996
▁말했습니다	-997
었던	-998
▁생산	-999
▁탐	-1000
▁누군	-1001
▁여기에	-1002
▁팔	-1003
▁우리를	-1004
시간	-1005
▁쉽	-1006
이가	-1007
▁노력	-1008
▁분명	-1009
겠지만	-1010
▁거기	-1011
▁의사	-1012
로서	-1013
전에	-1014
▁발생	-1015
▁생각하는	-1016
센트	-1017
하며	-1018
▁아래	-1019
▁-	-1020
지에	-1021
▁30	-1022
▁물질	-1023
in	-1024
기의	-1025
▁보다	-1026
,000	-1027
▁패	-1028
▁깊	-1029
지어	-1030
▁50	-1031
▁바꾸	-1032
▁태양	-1033
세계	-1034
▁일입니다	-1035
렸습니다	-1036
▁듣	-1037
▁조직	-1038
▁있어서	-1039
▁훌	-1040
▁느끼	-1041
▁분야	-1042
▁살고	-1043
▁영화	-1044
▁넣	-1045
▁문화	-1046
내는	-1047
ED	-1048
▁장소	-1049
시에	-1050
▁15	-1051
▁굉장히	-1052
▁말씀드	-1053
정한	-1054
▁아름다	-1055
▁대부분의	-1056
▁범	-1057
▁나오	-1058
▁돈을	-1059
▁의해	-1060
더군요	-1061
인데요	-1062
▁년	-1063
▁시장	-1064
▁훌륭	-1065
▁저에게	-1066
▁청	-1067
▁배우	-1068
▁P	-1069
▁있지요	-1070
▁판	-1071
▁첫번째	-1072
▁없었습니다	-1073
on	-1074
▁내가	-1075
▁말할	-1076
하도록	-1077
▁문제는	-1078
▁사람들의	-1079
▁북	-1080
▁비행	-1081
▁흥미로운	-1082
▁필요가	-1083
▁한다는	-1084
▁생각을	-1085
▁뜻	-1086
▁악	-1087
▁침	-1088
▁갔	-1089
▁만들었습니다	-1090
▁권	-1091
종의	-1092
▁보는	-1093
▁정신	-1094
▁키	-1095
▁반응	-1096
대에	-1097
인이	-1098
▁최근	-1099
▁특별	-1100
▁나는	-1101
▁내려	-1102
▁올라	-1103
▁하기	-1104
▁현실	-1105
가능	-1106
감을	-1107
▁바이	-1108
▁면	-1109
어나	-1110
음을	-1111
▁정확	-1112
▁직접	-1113
것은	-1114
▁베	-1115
▁브	-1116
였죠	-1117
이기	-1118
▁작동	-1119
갑니다	-1120
▁레	-1121
이란	-1122
▁무언	-1123
▁다양한	-1124
▁심지어	-1125
▁붙	-1126
▁탄	-1127
달러	-1128
마다	-1129
▁인구	-1130
▁일반	-1131
▁충분	-1132
▁무엇이	-1133
▁이루어	-1134
듯이	-1135
▁오래	-1136
▁했죠	-1137
▁생각하	-1138
▁100	-1139
▁모릅니다	-1140
...	-1141
려는	-1142
▁도구	-1143
▁알게	-1144
▁최고	-1145
하면서	-1146
▁것이라고	-1147
▁자유	-1148
▁기술을	-1149
▁어머니	-1150
▁여전히	-1151
▁싶습니다	-1152
스러	-1153
시킬	-1154
▁가치	-1155
▁이후	-1156
ar	-1157
▁H	-1158
어야	-1159
▁따라서	-1160
것이	-1161
어가	-1162
▁사람은	-1163
▁시간을	-1164
▁저희가	-1165
▁색	-1166
▁기계	-1167
▁석	-1168
▁웹	-1169
들로	-1170
▁시간이	-1171
▁정보를	-1172
▁그러니까	-1173
▁혼	-1174
점을	-1175
▁재미	-1176
▁즐	-1177
▁몇몇	-1178
▁삼	-1179
서는	-1180
▁개념	-1181
▁대신	-1182
▁여자	-1183
냈습니다	-1184
▁밝	-1185
대의	-1186
시는	-1187
것을	-1188
▁특히	-1189
하다고	-1190
▁있었죠	-1191
▁블	-1192
예요	-1193
체가	-1194
학자	-1195
▁가르	-1196
▁보호	-1197
▁적이	-1198
▁혁신	-1199
▁아이들이	-1200
력이	-1201
▁되고	-1202
▁인생	-1203
이지	-1204
▁계획	-1205
▁바다	-1206
▁표현	-1207
▁더욱	-1208
▁사실을	-1209
▁없을	-1210
▁가능한	-1211
▁슬	-1212
▁왔	-1213
트를	-1214
▁비용	-1215
▁자동차	-1216
▁중에	-1217
시다시피	-1218
▁건물	-1219
▁말해	-1220
▁먼저	-1221
▁후에	-1222
▁만들고	-1223
▁녹	-1224
▁압	-1225
체를	-1226
▁언제	-1227
▁역할	-1228
▁전문	-1229
NA	-1230
▁사업	-1231
▁영국	-1232
▁이를	-1233
▁주변	-1234
▁TED	-1235
라이	-1236
▁개의	-1237
▁단계	-1238
▁살펴	-1239
에서의	-1240
▁야	-1241
▁남자	-1242
▁조각	-1243
▁사진을	-1244
리의	-1245
▁진짜	-1246
▁당신은	-1247
▁일종의	-1248
▁젊	-1249
▁달러	-1250
▁바라	-1251
▁군	-1252
이스	-1253
한테	-1254
▁강연	-1255
▁관계	-1256
▁나무	-1257
▁자료	-1258
이에요	-1259
▁취	-1260
▁흔	-1261
▁되면	-1262
으로부터	-1263
▁사고	-1264
▁수준	-1265
▁활동	-1266
▁부모	-1267
▁하루	-1268
▁세상을	-1269
▁봤	-1270
▁안전	-1271
▁지속	-1272
▁인간의	-1273
▁뛰	-1274
가요	-1275
원을	-1276
▁사는	-1277
▁상당	-1278
▁시각	-1279
▁참여	-1280
▁했던	-1281
▁것이었습니다	-1282
만큼	-1283
▁그리	-1284
▁앞으로	-1285
아서	-1286
▁공유	-1287
▁뉴욕	-1288
▁건축	-1289
▁기록	-1290
▁누가	-1291
▁삶을	-1292
▁여행	-1293
▁사람을	-1294
▁숫	-1295
▁내용	-1296
▁높은	-1297
▁마찬	-1298
▁필요합니다	-1299
▁잃	-1300
단히	-1301
▁매일	-1302
▁신경	-1303
▁풍	-1304
▁물리	-1305
▁적용	-1306
▁낮	-1307
▁망	-1308
성의	-1309
시키는	-1310
으니까요	-1311
▁마찬가지	-1312
시켜	-1313
▁그저	-1314
▁여러분들이	-1315
나게	-1316
▁기업	-1317
▁물건	-1318
▁싶어	-1319
▁거대한	-1320
▁변화를	-1321
▁있지만	-1322
도로	-1323
▁목표	-1324
▁전쟁	-1325
▁진화	-1326
이지요	-1327
▁벌어	-1328
▁준비	-1329
랍니다	-1330
▁사실은	-1331
▁전세계	-1332
▁보여드리	-1333
▁싸	-1334
▁클	-1335
대를	-1336
▁사라	-1337
▁확실	-1338
되지	-1339
▁수가	-1340
▁보여드	-1341
났습니다	-1342
▁밀	-1343
▁밤	-1344
▁철	-1345
▁이곳	-1346
▁보여주	-1347
▁아무도	-1348
▁있었던	-1349
▁틀	-1350
고요	-1351
로는	-1352
백만	-1353
▁가까	-1354
▁말하고	-1355
드를	-1356
없이	-1357
이며	-1358
▁보통	-1359
▁G	-1360
▁궁	-1361
니아	-1362
▁돌아가	-1363
년간	-1364
▁유지	-1365
▁해보	-1366
적이고	-1367
▁빈	-1368
▁당시	-1369
▁위에	-1370
▁종교	-1371
▁주제	-1372
십시	-1373
▁에너지	-1374
중에	-1375
▁되었	-1376
▁수학	-1377
▁엄마	-1378
▁있지	-1379
▁보이는	-1380
상이	-1381
스가	-1382
▁포함	-1383
▁뭔가	-1384
▁R	-1385
일한	-1386
▁투자	-1387
하다는	-1388
▁멀	-1389
만이	-1390
▁없이	-1391
al	-1392
▁L	-1393
▁엔	-1394
사가	-1395
▁없다는	-1396
▁훌륭한	-1397
▁깨달	-1398
▁방향	-1399
▁보내	-1400
▁이동	-1401
▁접근	-1402
▁들어가	-1403
▁곧	-1404
소를	-1405
▁젊은	-1406
▁창조	-1407
▁끌	-1408
▁휴	-1409
▁강력	-1410
▁느낌	-1411
▁수는	-1412
▁어쩌	-1413
▁벗	-1414
▁아시	-1415
▁보입니다	-1416
▁두려	-1417
▁부족	-1418
▁소비	-1419
en	-1420
명이	-1421
생님	-1422
스럽	-1423
▁12	-1424
▁로봇	-1425
▁부터	-1426
납니다	-1427
하지만	-1428
it	-1429
▁꼭	-1430
위를	-1431
임을	-1432
▁있던	-1433
▁점점	-1434
▁쓸	-1435
명한	-1436
▁방법은	-1437
▁사람의	-1438
▁좋아하는	-1439
▁빌	-1440
게도	-1441
어를	-1442
▁환자	-1443
▁말합니다	-1444
▁골	-1445
▁18	-1446
▁소리	-1447
▁사용할	-1448
려면	-1449
수를	-1450
스는	-1451
해요	-1452
▁민주	-1453
▁시도	-1454
▁완벽	-1455
으로써	-1456
▁질문을	-1457
▁긴	-1458
상의	-1459
▁가정	-1460
▁주는	-1461
▁증가	-1462
▁집단	-1463
▁당신의	-1464
▁보시는	-1465
것도	-1466
보면	-1467
▁잘못	-1468
▁간단한	-1469
▁그렇죠	-1470
▁기본적으로	-1471
▁생각했습니다	-1472
▁귀	-1473
▁풀	-1474
▁비교	-1475
▁어렵	-1476
▁운동	-1477
▁그들을	-1478
▁바이러	-1479
▁어려운	-1480
▁원하는	-1481
▁통해서	-1482
▁왔습니다	-1483
▁뭘	-1484
▁총	-1485
▁당연	-1486
▁예측	-1487
듭니다	-1488
하려고	-1489
▁사용하는	-1490
쪽에	-1491
▁구성	-1492
▁기관	-1493
▁인류	-1494
자기	-1495
▁계산	-1496
▁고통	-1497
▁은하	-1498
이었죠	-1499
있습니다	-1500
▁숨	-1501
▁짓	-1502
▁케	-1503
스의	-1504
▁전기	-1505
▁여러분에게	-1506
많은	-1507
▁가서	-1508
▁각각	-1509
십시오	-1510
▁축	-1511
지의	-1512
겠지요	-1513
▁그녀가	-1514
▁지금은	-1515
▁방법으로	-1516
▁꿈	-1517
▁짧	-1518
냅니다	-1519
년이	-1520
되었	-1521
▁음식	-1522
▁집중	-1523
▁것이고	-1524
라스	-1525
▁것들	-1526
▁사건	-1527
▁거에요	-1528
▁방식으로	-1529
▁아름다운	-1530
▁됐	-1531
괜찮	-1532
보고	-1533
한다고	-1534
▁갑	-1535
▁묻	-1536
▁쉬	-1537
면을	-1538
▁그때	-1539
▁대답	-1540
▁빨리	-1541
▁그렇지	-1542
수가	-1543
이트	-1544
▁나쁜	-1545
라면	-1546
워크	-1547
▁곳에서	-1548
▁이론	-1549
▁두번째	-1550
▁걱	-1551
▁땅	-1552
▁나서	-1553
▁때는	-1554
▁하게	-1555
▁제대로	-1556
일을	-1557
▁감정	-1558
▁공동	-1559
▁괜찮	-1560
▁뛰어	-1561
▁확인	-1562
쪽으로	-1563
▁복잡한	-1564
▁선생님	-1565
▁“	-1566
도가	-1567
▁상호	-1568
▁대단한	-1569
▁말씀드리	-1570
es	-1571
▁염	-1572
▁쥐	-1573
학적	-1574
▁병원	-1575
▁유럽	-1576
▁정의	-1577
을까요	-1578
▁바랍니다	-1579
▁네트	-1580
▁요소	-1581
▁크리스	-1582
▁멈	-1583
▁왼	-1584
▁캐	-1585
미터	-1586
▁관찰	-1587
▁그랬	-1588
▁전부	-1589
▁비디오	-1590
▁처음으로	-1591
▁팀	-1592
물이	-1593
▁그들	-1594
▁모양	-1595
▁산업	-1596
▁오른	-1597
▁사회적	-1598
▁수많은	-1599
만한	-1600
면에	-1601
성에	-1602
▁연주	-1603
▁관심을	-1604
▁한다고	-1605
▁가난	-1606
▁과거	-1607
▁관리	-1608
▁관점	-1609
▁나아	-1610
▁DNA	-1611
▁남아	-1612
▁아는	-1613
▁얻을	-1614
퍼센트	-1615
▁그녀의	-1616
랐습니다	-1617
or	-1618
▁터	-1619
니스	-1620
다니	-1621
▁가는	-1622
▁만일	-1623
▁점은	-1624
▁측정	-1625
▁있었고	-1626
▁곳에	-1627
▁기다	-1628
▁말은	-1629
▁인식	-1630
▁희망	-1631
▁봅니다	-1632
IV	-1633
▁40	-1634
▁얼굴	-1635
▁동시에	-1636
▁문제에	-1637
▁아이디어를	-1638
명을	-1639
▁노래	-1640
▁설치	-1641
▁제품	-1642
▁활용	-1643
▁방법이	-1644
▁특별한	-1645
▁겪	-1646
▁벽	-1647
선을	-1648
▁비슷한	-1649
지지	-1650
▁기능	-1651
▁되죠	-1652
▁사망	-1653
▁어쩌면	-1654
스터	-1655
야만	-1656
체의	-1657
▁밖에	-1658
▁쉽게	-1659
▁중심	-1660
▁자신을	-1661
▁아이들은	-1662
인을	-1663
▁나가	-1664
▁이번	-1665
▁최초	-1666
개월	-1667
상에	-1668
제를	-1669
▁공격	-1670
▁기후	-1671
▁보실	-1672
▁뿐만	-1673
▁나온	-1674
더라도	-1675
▁그대로	-1676
어도	-1677
▁전통	-1678
ic	-1679
▁흐	-1680
든지	-1681
았죠	-1682
▁그룹	-1683
▁만큼	-1684
▁서비	-1685
▁위치	-1686
▁인해	-1687
▁있으	-1688
▁힘을	-1689
할까요	-1690
▁HIV	-1691
▁못합니다	-1692
▁곡	-1693
원이	-1694
▁25	-1695
▁걱정	-1696
▁나누	-1697
▁정도의	-1698
▁[	-1699
▁섬	-1700
▁기반	-1701
▁동료	-1702
으로서	-1703
▁것들은	-1704
▁발표	-1705
▁소녀	-1706
▁어떠	-1707
▁카메	-1708
▁상당히	-1709
▁도와	-1710
▁심각	-1711
▁일으	-1712
하세요	-1713
▁결과를	-1714
▁낙	-1715
▁울	-1716
분이	-1717
음악	-1718
▁없었	-1719
▁처럼	-1720
▁정도로	-1721
▁한다면	-1722
▁발명	-1723
▁적은	-1724
▁태어	-1725
▁일어나는	-1726
▁제안	-1727
▁해서	-1728
겠어요	-1729
▁불가능	-1730
▁생각할	-1731
▁안에서	-1732
▁이들은	-1733
▁사람들과	-1734
▁F	-1735
▁I	-1736
▁딱	-1737
랜드	-1738
작용	-1739
하는지	-1740
▁작업을	-1741
▁있었어요	-1742
▁곤	-1743
슬람	-1744
인의	-1745
▁디지	-1746
보세요	-1747
으로는	-1748
▁있어야	-1749
▁자신이	-1750
▁꽃	-1751
일이	-1752
▁그럴	-1753
▁남성	-1754
▁의료	-1755
이너	-1756
장이	-1757
학교	-1758
형을	-1759
▁근본	-1760
▁이끌	-1761
▁대단히	-1762
▁할까요	-1763
▁네트워크	-1764
▁일어나고	-1765
el	-1766
▁써	-1767
지게	-1768
▁마을	-1769
▁목소	-1770
▁반대	-1771
▁그렇다면	-1772
▁받았습니다	-1773
▁급	-1774
▁옮	-1775
▁잊	-1776
▁공룡	-1777
잖아요	-1778
▁세상에	-1779
년대	-1780
▁계신	-1781
▁드리	-1782
▁영역	-1783
▁화학	-1784
스러운	-1785
▁갑자기	-1786
▁역할을	-1787
▁왜냐면	-1788
▁마지막으로	-1789
구하고	-1790
장에서	-1791
▁있으며	-1792
▁그것들은	-1793
▁그들에게	-1794
▁좋습니다	-1795
하였습니다	-1796
관이	-1797
시켰	-1798
▁어떨	-1799
▁역시	-1800
▁전달	-1801
라스틱	-1802
인들이	-1803
▁봅시다	-1804
▁익	-1805
리지	-1806
▁저와	-1807
▁디지털	-1808
▁생각에	-1809
▁겨	-1810
▁착	-1811
르고	-1812
시아	-1813
▁보게	-1814
▁신뢰	-1815
▁우선	-1816
▁조사	-1817
하거나	-1818
▁세계의	-1819
▁아무것도	-1820
▁지금까지	-1821
▁봐	-1822
신을	-1823
위에	-1824
전을	-1825
▁대체	-1826
▁생겼	-1827
▁힘들	-1828
▁도움이	-1829
▁소리를	-1830
웠습니다	-1831
▁여러분들은	-1832
관을	-1833
업을	-1834
▁앉아	-1835
옵니다	-1836
at	-1837
수의	-1838
▁머리	-1839
▁질병	-1840
▁크게	-1841
▁관련된	-1842
▁생각이	-1843
▁이슬람	-1844
▁한가지	-1845
▁생각하기	-1846
없는	-1847
움을	-1848
▁기대	-1849
▁명의	-1850
▁삶의	-1851
▁생태	-1852
▁거기에	-1853
▁있는데요	-1854
▁플라스틱	-1855
▁딸	-1856
성은	-1857
▁못한	-1858
▁석유	-1859
▁속에	-1860
▁증거	-1861
▁찾을	-1862
▁해주	-1863
었는데	-1864
▁불리는	-1865
▁없어요	-1866
것입니다	-1867
▁것이지요	-1868
▁웃	-1869
내고	-1870
보는	-1871
▁규모	-1872
▁물어	-1873
▁별로	-1874
▁실패	-1875
▁없고	-1876
▁패턴	-1877
▁199	-1878
▁과정을	-1879
통령	-1880
▁작용	-1881
▁절대	-1882
▁타고	-1883
자들을	-1884
▁어디에	-1885
▁연구를	-1886
▁민주주의	-1887
▁헤	-1888
만의	-1889
의를	-1890
짜리	-1891
▁있다	-1892
▁빠르게	-1893
▁최고의	-1894
▁카메라	-1895
▁이야기는	-1896
어버	-1897
▁기름	-1898
▁다루	-1899
▁분석	-1900
▁운영	-1901
어진	-1902
하시	-1903
▁능력	-1904
▁받았	-1905
▁생활	-1906
▁제작	-1907
▁시작합니다	-1908
느냐	-1909
안에	-1910
와서	-1911
▁개미	-1912
▁되지	-1913
▁만나	-1914
▁종종	-1915
▁실험을	-1916
▁했어요	-1917
겠습니까	-1918
▁솔	-1919
▁잔	-1920
수록	-1921
프트	-1922
▁걸쳐	-1923
▁나이	-1924
▁놀랍	-1925
▁수술	-1926
▁식물	-1927
▁자세	-1928
▁평균	-1929
거에요	-1930
십니까	-1931
▁하는지	-1932
▁꺼	-1933
▁옷	-1934
가에	-1935
서를	-1936
오는	-1937
▁심장	-1938
▁종이	-1939
했지요	-1940
▁던	-1941
가고	-1942
문을	-1943
였고	-1944
▁어쨌	-1945
▁것보다	-1946
▁만들기	-1947
▁유전자	-1948
▁옆	-1949
다른	-1950
하실	-1951
▁가질	-1952
▁관해	-1953
▁잠시	-1954
▁핵심	-1955
▁좋아요	-1956
적입니다	-1957
▁세계에서	-1958
▁빼	-1959
▁황	-1960
구를	-1961
라인	-1962
점이	-1963
▁60	-1964
▁받는	-1965
▁이와	-1966
▁제일	-1967
셨습니다	-1968
▁끔	-1969
▁승	-1970
사람	-1971
▁나은	-1972
▁반복	-1973
▁사례	-1974
▁장애	-1975
▁진실	-1976
▁단순히	-1977
▁어떠한	-1978
▁하나를	-1979
비를	-1980
운데	-1981
▁공급	-1982
▁뒤에	-1983
▁불과	-1984
▁아침	-1985
▁않죠	-1986
▁얘기를	-1987
▁하는데	-1988
▁해결책	-1989
▁꼬	-1990
이다	-1991
▁궁금	-1992
▁수천	-1993
▁영상	-1994
▁일에	-1995
하고자	-1996
▁속에서	-1997
▁있나요	-1998
▁여러가지	-1999
정도	-2000
▁가격	-2001
▁들여	-2002
▁비밀	-2003
▁없죠	-2004
▁장치	-2005
▁누군가	-2006
▁대통령	-2007
▁모습을	-2008
▁위해서는	-2009
▁E	-2010
▁바뀌	-2011
▁받고	-2012
▁범죄	-2013
▁않아	-2014
▁커다	-2015
▁말하길	-2016
▁말했죠	-2017
▁여러분들	-2018
▁점입니다	-2019
▁밑	-2020
▁앤	-2021
▁시민	-2022
▁짧은	-2023
상적인	-2024
▁강력한	-2025
▁똑같은	-2026
▁덕	-2027
▁뼈	-2028
▁싫	-2029
▁썼	-2030
학을	-2031
▁자원	-2032
▁전화	-2033
▁현대	-2034
이기도	-2035
▁미국의	-2036
▁아버지	-2037
▁시스템을	-2038
▁아이들을	-2039
▁못했습니다	-2040
▁루	-2041
▁씨	-2042
성과	-2043
▁간단	-2044
▁생존	-2045
▁시험	-2046
▁지원	-2047
▁기회를	-2048
▁위대한	-2049
▁확실히	-2050
▁뿐입니다	-2051
▁끼	-2052
스크	-2053
일에	-2054
조차	-2055
▁감염	-2056
▁쓰는	-2057
▁협력	-2058
▁그러한	-2059
▁사이에	-2060
▁일어났	-2061
▁무엇인지	-2062
▁불구하고	-2063
▁괴	-2064
▁좌	-2065
▁라는	-2066
▁찍은	-2067
▁분명히	-2068
▁세계를	-2069
▁어디서	-2070
▁행동을	-2071
▁생각하지	-2072
▁받을	-2073
▁정책	-2074
▁못하는	-2075
▁부르는	-2076
▁아니죠	-2077
▁않아요	-2078
▁것이라는	-2079
▁아시다시피	-2080
▁격	-2081
자로	-2082
▁11	-2083
▁도달	-2084
▁매년	-2085
▁소개	-2086
▁수십	-2087
▁책을	-2088
▁책임	-2089
했다는	-2090
▁당연히	-2091
▁엄청나게	-2092
▁보았습니다	-2093
▁캠	-2094
경을	-2095
금을	-2096
훈련	-2097
▁80	-2098
▁가게	-2099
▁다이	-2100
▁대화	-2101
▁도전	-2102
▁언급	-2103
▁운전	-2104
▁사실상	-2105
▁만들어진	-2106
▁무언가를	-2107
50	-2108
▁U	-2109
▁십	-2110
▁컨	-2111
가락	-2112
과는	-2113
더니	-2114
리로	-2115
함을	-2116
▁그를	-2117
▁두뇌	-2118
▁만화	-2119
▁멀리	-2120
▁아기	-2121
▁표시	-2122
▁해도	-2123
답니다	-2124
인들은	-2125
▁유일한	-2126
▁말하자면	-2127
om	-2128
▁90	-2129
▁밝혀	-2130
▁집에	-2131
시키고	-2132
▁너무나	-2133
▁몇가지	-2134
▁있을까	-2135
▁맥	-2136
▁쇼	-2137
고래	-2138
들어	-2139
리기	-2140
장에	-2141
지기	-2142
치고	-2143
▁바람	-2144
봅시다	-2145
▁커다란	-2146
갔습니다	-2147
▁J	-2148
▁균	-2149
량을	-2150
료를	-2151
법을	-2152
점은	-2153
했기	-2154
▁갖게	-2155
▁끔찍	-2156
▁둘러	-2157
▁받은	-2158
▁예상	-2159
▁형성	-2160
정적인	-2161
하지요	-2162
▁중요합니다	-2163
▁쓴	-2164
▁죄	-2165
년의	-2166
단을	-2167
셨을	-2168
▁결혼	-2169
▁주요	-2170
리에서	-2171
▁사진은	-2172
▁디자이너	-2173
▁세상에서	-2174
am	-2175
▁센	-2176
같이	-2177
화된	-2178
▁경찰	-2179
▁기술이	-2180
▁나오는	-2181
▁일하는	-2182
▁정확히	-2183
▁필요로	-2184
▁하나가	-2185
▁그렇지만	-2186
▁싶었습니다	-2187
을때	-2188
▁끌어	-2189
▁완전	-2190
▁저기	-2191
하기를	-2192
▁보이지	-2193
▁아직도	-2194
▁일어난	-2195
▁일어날	-2196
▁아이들에게	-2197
▁견	-2198
거야	-2199
롭게	-2200
리게	-2201
자와	-2202
▁내부	-2203
▁찾는	-2204
▁그러니	-2205
▁특정한	-2206
▁이것들은	-2207
▁있었는데	-2208
보죠	-2209
셨죠	-2210
해주	-2211
▁공공	-2212
▁기간	-2213
▁느껴	-2214
▁서식	-2215
▁의존	-2216
▁도움을	-2217
▁부분이	-2218
▁이상의	-2219
▁쪽	-2220
세기	-2221
▁경쟁	-2222
▁곤충	-2223
▁규칙	-2224
▁글쎄	-2225
▁시대	-2226
▁없어	-2227
▁확신	-2228
▁훈련	-2229
년동안	-2230
테리아	-2231
▁관심이	-2232
▁보시면	-2233
▁언제나	-2234
▁부릅니다	-2235
▁엘	-2236
▁육	-2237
▁응	-2238
국의	-2239
생물	-2240
트로	-2241
▁TV	-2242
▁가득	-2243
▁깊은	-2244
▁자라	-2245
▁주고	-2246
▁측면	-2247
겠네요	-2248
였어요	-2249
했는데	-2250
▁단순한	-2251
▁이제는	-2252
▁효과가	-2253
▁에너지를	-2254
▁넓	-2255
▁쌓	-2256
▁업	-2257
이의	-2258
체는	-2259
▁감소	-2260
▁불행	-2261
▁요구	-2262
▁주장	-2263
▁차지	-2264
었지요	-2265
▁가운데	-2266
▁아니고	-2267
▁적어도	-2268
▁줍니다	-2269
▁보여줍니다	-2270
▁돕	-2271
▁흘	-2272
사는	-2273
▁14	-2274
▁와서	-2275
▁저도	-2276
▁것인지	-2277
▁다음에	-2278
▁지구의	-2279
et	-2280
▁W	-2281
▁맨	-2282
식이	-2283
어로	-2284
장의	-2285
▁따르	-2286
▁마이	-2287
▁물고	-2288
▁바꿀	-2289
▁테러	-2290
▁파괴	-2291
▁약간의	-2292
▁할머니	-2293
▁데이터를	-2294
▁많습니다	-2295
▁보여주는	-2296
▁옳	-2297
수도	-2298
스에	-2299
인은	-2300
품을	-2301
▁구글	-2302
▁떠나	-2303
▁보았	-2304
▁블랙	-2305
▁신호	-2306
▁요즘	-2307
▁차를	-2308
▁가치를	-2309
▁최근에	-2310
▁그것들을	-2311
▁그리고는	-2312
▁믿습니다	-2313
is	-2314
아야	-2315
자들	-2316
▁기준	-2317
▁다니	-2318
▁이전	-2319
▁점을	-2320
▁처리	-2321
▁체계	-2322
이라면	-2323
하기도	-2324
▁각각의	-2325
▁그림을	-2326
▁부모님	-2327
▁부분은	-2328
▁굴	-2329
사의	-2330
시죠	-2331
▁깨닫	-2332
▁대기	-2333
▁물을	-2334
▁앞에	-2335
▁것인가	-2336
▁두가지	-2337
▁생물학	-2338
▁소프트	-2339
▁만듭니다	-2340
▁박테리아	-2341
▁사람에게	-2342
▁여러분도	-2343
▁보시다시피	-2344
▁뒷	-2345
도에	-2346
로를	-2347
만을	-2348
므로	-2349
▁광고	-2350
▁앞서	-2351
▁오랜	-2352
▁인지	-2353
▁자주	-2354
▁차이	-2355
▁최소	-2356
까지는	-2357
▁되었죠	-2358
▁이유가	-2359
▁있으면	-2360
▁대부분은	-2361
▁N	-2362
▁숲	-2363
터를	-2364
▁동의	-2365
▁바꿔	-2366
▁빛을	-2367
▁쓰고	-2368
▁주목	-2369
▁효율	-2370
▁어쨌든	-2371
▁유명한	-2372
▁이해할	-2373
▁충분히	-2374
▁뜨	-2375
▁왕	-2376
▁떠올	-2377
▁방문	-2378
▁유방	-2379
▁평화	-2380
▁하여	-2381
▁아이가	-2382
▁낼	-2383
드의	-2384
스타	-2385
▁가끔	-2386
▁공통	-2387
▁빠져	-2388
▁상관	-2389
▁왼쪽	-2390
이지만	-2391
▁거라고	-2392
▁된다는	-2393
▁소프트웨	-2394
▁사실입니다	-2395
▁K	-2396
▁걷	-2397
▁끊	-2398
도는	-2399
드가	-2400
사회	-2401
▁다가	-2402
▁다르	-2403
▁실행	-2404
▁전시	-2405
▁휴대	-2406
다시피	-2407
▁다르게	-2408
▁사이의	-2409
▁수백만	-2410
▁미국에서	-2411
▁생각하고	-2412
il	-2413
ro	-2414
▁돼	-2415
▁맡	-2416
▁칼	-2417
▁폐	-2418
▁혈	-2419
도의	-2420
심을	-2421
▁걸어	-2422
▁느꼈	-2423
▁말한	-2424
▁중간	-2425
▁힘든	-2426
▁때마다	-2427
▁있겠죠	-2428
▁아니라는	-2429
▁하겠습니다	-2430
as	-2431
백질	-2432
분에	-2433
차원	-2434
▁고려	-2435
▁도착	-2436
▁만드	-2437
▁보지	-2438
▁시점	-2439
▁위로	-2440
▁이란	-2441
▁자본	-2442
▁조절	-2443
▁지하	-2444
▁특정	-2445
▁게임을	-2446
▁능력을	-2447
▁않는다는	-2448
▁무엇일까요	-2449
▁덜	-2450
▁워	-2451
트가	-2452
하려	-2453
▁공연	-2454
▁설계	-2455
▁인정	-2456
▁통제	-2457
▁관계를	-2458
▁변화가	-2459
▁부분을	-2460
▁러	-2461
▁빙	-2462
께서	-2463
물질	-2464
이상	-2465
▁70	-2466
▁공부	-2467
▁달려	-2468
▁대략	-2469
▁의견	-2470
▁일단	-2471
▁현상	-2472
▁198	-2473
▁거기서	-2474
▁글쎄요	-2475
▁뭔가를	-2476
▁슬라이	-2477
▁온라인	-2478
▁이들이	-2479
▁일들이	-2480
▁형태로	-2481
▁상호작용	-2482
▁재미있는	-2483
▁O	-2484
키는	-2485
▁답을	-2486
▁도덕	-2487
▁목적	-2488
▁이어	-2489
▁지켜	-2490
▁폭력	-2491
자들의	-2492
▁학생들이	-2493
치가	-2494
▁레이	-2495
▁수영	-2496
▁장면	-2497
▁창의	-2498
▁했고	-2499
▁식으로	-2500
▁어떨까요	-2501
▁이용해서	-2502
▁프로젝트를	-2503
지역	-2504
피아	-2505
▁13	-2506
▁고용	-2507
▁국제	-2508
▁눈을	-2509
▁대중	-2510
▁두고	-2511
▁바닥	-2512
▁부르	-2513
▁소아	-2514
▁양의	-2515
▁에이	-2516
보다도	-2517
하지는	-2518
▁떨어져	-2519
▁시작한	-2520
▁일들을	-2521
▁컴퓨터를	-2522
▁문제입니다	-2523
계에	-2524
▁가고	-2525
▁개선	-2526
▁넘는	-2527
▁번역	-2528
▁보기	-2529
▁수행	-2530
▁죽음	-2531
하게도	-2532
해야만	-2533
▁압니다	-2534
▁인터뷰	-2535
▁일반적인	-2536
▁주었습니다	-2537
le	-2538
나무	-2539
소가	-2540
지로	-2541
▁넘어	-2542
▁단체	-2543
▁되돌	-2544
▁믿을	-2545
▁분이	-2546
▁사무	-2547
▁상대	-2548
▁연관	-2549
▁우연	-2550
▁일본	-2551
▁절반	-2552
▁즐거	-2553
에게는	-2554
▁가치가	-2555
▁나타나	-2556
▁하지요	-2557
▁이야기가	-2558
산화	-2559
이면	-2560
하던	-2561
▁결론	-2562
▁똑똑	-2563
▁박물	-2564
▁이스	-2565
▁이에	-2566
▁진정	-2567
▁가지게	-2568
▁경험을	-2569
▁전문가	-2570
▁진정한	-2571
▁형태의	-2572
이었어요	-2573
▁아니에요	-2574
▁하나입니다	-2575
)"	-2576
ac	-2577
▁0	-2578
▁링	-2579
▁억	-2580
▁고등	-2581
▁노동	-2582
▁들고	-2583
▁멈추	-2584
▁소유	-2585
▁원숭	-2586
▁충격	-2587
했지만	-2588
▁공간을	-2589
▁세번째	-2590
▁어린이	-2591
▁보여드리겠습니다	-2592
re	-2593
th	-2594
▁긍	-2595
▁냉	-2596
기고	-2597
기와	-2598
렸을	-2599
세포	-2600
수는	-2601
시코	-2602
실에	-2603
▁공포	-2604
▁데려	-2605
▁생겨	-2606
▁세대	-2607
▁수백	-2608
▁원래	-2609
▁증명	-2610
▁하며	-2611
▁혼자	-2612
▁걸까요	-2613
▁단어를	-2614
▁모르는	-2615
▁분들이	-2616
▁사실이	-2617
▁중에서	-2618
▁최초의	-2619
▁모습입니다	-2620
km	-2621
▁월	-2622
▁폴	-2623
간의	-2624
밖에	-2625
속에	-2626
자에	-2627
▁고민	-2628
▁그려	-2629
▁날아	-2630
▁종류	-2631
▁타이	-2632
멕시코	-2633
▁것이라	-2634
▁시작할	-2635
▁오래된	-2636
▁이름을	-2637
▁이상한	-2638
▁널	-2639
▁묘	-2640
분의	-2641
우는	-2642
▁가졌	-2643
▁드러	-2644
▁리더	-2645
▁산호	-2646
▁손을	-2647
▁인공	-2648
▁테크	-2649
▁피해	-2650
▁확장	-2651
실에서	-2652
▁단백질	-2653
▁또다른	-2654
▁미래의	-2655
▁아름답	-2656
▁없다고	-2657
▁하면서	-2658
▁가능합니다	-2659
▁뿌	-2660
▁흑	-2661
문에	-2662
촬영	-2663
▁녹색	-2664
▁시절	-2665
▁직업	-2666
거라고	-2667
겠다고	-2668
는지를	-2669
하려는	-2670
▁기회가	-2671
▁될까요	-2672
▁미래에	-2673
▁블랙홀	-2674
▁질문은	-2675
▁누군가가	-2676
.'	-2677
개를	-2678
규모	-2679
녀석	-2680
분을	-2681
양을	-2682
▁글을	-2683
▁불러	-2684
▁투표	-2685
니스탄	-2686
인가요	-2687
주세요	-2688
▁돌고래	-2689
▁오른쪽	-2690
▁자료를	-2691
▁갔습니다	-2692
▁계속해서	-2693
▁여러분을	-2694
▁좋아합니다	-2695
▁탈	-2696
더슨	-2697
라엘	-2698
산을	-2699
에선	-2700
▁구멍	-2701
▁길을	-2702
▁못할	-2703
▁오직	-2704
▁장난	-2705
▁주로	-2706
▁진지	-2707
▁찾고	-2708
▁파란	-2709
상에서	-2710
킵니다	-2711
▁가지는	-2712
▁나중에	-2713
▁받아들	-2714
▁상황을	-2715
자입니다	-2716
▁대해서는	-2717
▁마찬가지로	-2718
▁숙	-2719
▁습	-2720
▁콘	-2721
계가	-2722
제가	-2723
▁16	-2724
▁모여	-2725
▁비율	-2726
▁수집	-2727
▁싫어	-2728
▁유용	-2729
▁잠재	-2730
▁저장	-2731
▁조종	-2732
▁지식	-2733
▁초기	-2734
▁196	-2735
▁201	-2736
▁같아요	-2737
▁그것에	-2738
▁들어보	-2739
▁미디어	-2740
▁우주의	-2741
▁스스로를	-2742
▁실제로는	-2743
▁방법입니다	-2744
ou	-2745
▁졸	-2746
▁쳐	-2747
▁콜	-2748
리와	-2749
어들	-2750
였던	-2751
우고	-2752
있게	-2753
▁나머	-2754
▁다섯	-2755
▁맞추	-2756
▁배울	-2757
▁빠른	-2758
▁솔직	-2759
▁언젠	-2760
▁올려	-2761
▁위협	-2762
▁자체	-2763
▁잠깐	-2764
▁가까운	-2765
▁밖으로	-2766
▁심각한	-2767
▁일부는	-2768
▁일이죠	-2769
▁욕	-2770
과의	-2771
권을	-2772
냄새	-2773
▁분은	-2774
▁소통	-2775
▁아내	-2776
▁않으	-2777
▁어른	-2778
▁이웃	-2779
보다는	-2780
▁되었고	-2781
▁멕시코	-2782
▁모델을	-2783
▁아이는	-2784
▁앤더슨	-2785
▁영화를	-2786
▁음악을	-2787
▁이것에	-2788
▁이산화	-2789
가니스탄	-2790
▁것이었죠	-2791
▁발견했습니다	-2792
▁춤	-2793
마비	-2794
아니	-2795
이션	-2796
▁만족	-2797
▁웹사	-2798
▁이라	-2799
▁저녁	-2800
▁전자	-2801
▁점이	-2802
▁특허	-2803
▁해당	-2804
▁가까이	-2805
▁가난한	-2806
▁곳으로	-2807
▁질문에	-2808
▁존재합니다	-2809
▁아프가니스탄	-2810
▁옥	-2811
게요	-2812
량의	-2813
술을	-2814
▁검색	-2815
▁얼음	-2816
▁재료	-2817
▁조건	-2818
▁조정	-2819
▁지불	-2820
▁한편	-2821
▁확률	-2822
▁회복	-2823
▁과학자	-2824
▁만약에	-2825
▁손가락	-2826
▁아무런	-2827
▁인간이	-2828
▁일하고	-2829
▁관점에서	-2830
▁여러분과	-2831
▁존재하는	-2832
하겠습니다	-2833
그래	-2834
어져	-2835
있고	-2836
▁감각	-2837
▁교통	-2838
▁눈에	-2839
▁달라	-2840
▁몰랐	-2841
▁없기	-2842
▁오는	-2843
▁요청	-2844
▁이렇	-2845
▁전략	-2846
▁프랑	-2847
하기로	-2848
▁결과가	-2849
▁결과는	-2850
▁그곳에	-2851
▁그래도	-2852
▁누구도	-2853
▁되었을	-2854
▁영감을	-2855
▁테스트	-2856
▁학교에	-2857
▁가능성이	-2858
▁아버지는	-2859
▁말씀드리고	-2860
▁듯	-2861
▁흡	-2862
년을	-2863
리포	-2864
셔서	-2865
실을	-2866
▁17	-2867
▁21	-2868
▁논쟁	-2869
▁듣고	-2870
▁빨간	-2871
▁생긴	-2872
▁입력	-2873
▁진보	-2874
▁충돌	-2875
▁평범	-2876
▁학습	-2877
상으로	-2878
▁교육을	-2879
▁미래를	-2880
▁곳입니다	-2881
▁받아들이	-2882
▁생각에는	-2883
▁이스라엘	-2884
▁봉	-2885
거리	-2886
스와	-2887
전거	-2888
하다	-2889
▁것의	-2890
▁고맙	-2891
▁곳이	-2892
▁냄새	-2893
▁돈이	-2894
▁백신	-2895
▁서양	-2896
▁여름	-2897
▁의학	-2898
▁지지	-2899
▁했을	-2900
▁두려움	-2901
▁발견한	-2902
▁아이를	-2903
▁말이지요	-2904
했었습니다	-2905
▁프로그램을	-2906
▁벤	-2907
▁샌	-2908
▁슈	-2909
내기	-2910
되기	-2911
았고	-2912
화에	-2913
▁결코	-2914
▁교훈	-2915
▁만한	-2916
▁배터	-2917
▁분리	-2918
▁알지	-2919
▁언론	-2920
▁오랫	-2921
▁유기	-2922
▁적절	-2923
▁줄기	-2924
▁탐험	-2925
▁특징	-2926
▁폭발	-2927
▁흥분	-2928
스럽게	-2929
▁구조를	-2930
▁음식을	-2931
▁보십시오	-2932
▁오랫동안	-2933
ol	-2934
계의	-2935
명은	-2936
아버	-2937
았던	-2938
천만	-2939
치게	-2940
호사	-2941
▁마침	-2942
▁빌딩	-2943
▁서서	-2944
▁통합	-2945
▁다음과	-2946
▁대신에	-2947
▁더이상	-2948
▁때까지	-2949
▁시간에	-2950
▁흥미롭	-2951
▁보여드릴	-2952
▁자신들의	-2953
▁그렇습니다	-2954
설을	-2955
시면	-2956
약을	-2957
어는	-2958
이게	-2959
익을	-2960
▁기울	-2961
▁들려	-2962
▁들을	-2963
▁스티	-2964
▁심리	-2965
▁외부	-2966
▁익숙	-2967
▁촬영	-2968
▁할지	-2969
▁결정을	-2970
▁굉장한	-2971
▁마세요	-2972
▁미생물	-2973
▁벗어나	-2974
▁분들은	-2975
▁세계에	-2976
▁자리에	-2977
▁잘못된	-2978
▁대해서도	-2979
▁방향으로	-2980
▁시스템이	-2981
▁아니었습니다	-2982
▁꾸	-2983
▁낭	-2984
▁묶	-2985
▁티	-2986
당신	-2987
오고	-2988
이블	-2989
이자	-2990
▁강의	-2991
▁그에	-2992
▁기초	-2993
▁나왔	-2994
▁뇌의	-2995
▁않게	-2996
▁인종	-2997
▁재생	-2998
▁표면	-2999
▁하늘	-3000
▁들여다	-3001
▁생각은	-3002
▁테크놀	-3003
해보세요	-3004
▁움직이는	-3005
▁사진입니다	-3006
▁액	-3007
구나	-3008
리면	-3009
시킨	-3010
크를	-3011
▁거래	-3012
▁녀석	-3013
▁발달	-3014
▁방금	-3015
▁부여	-3016
▁쉬운	-3017
▁아닐	-3018
▁추가	-3019
▁판매	-3020
▁향해	-3021
식으로	-3022
▁방식을	-3023
▁의미가	-3024
▁작품을	-3025
리포니아	-3026
적으로는	-3027
▁생각했죠	-3028
로그	-3029
크로	-3030
▁거짓	-3031
▁나와	-3032
▁선거	-3033
▁원칙	-3034
▁전염	-3035
▁제시	-3036
▁지방	-3037
▁해양	-3038
스에서	-3039
았어요	-3040
했다고	-3041
▁197	-3042
▁두려워	-3043
▁이슬람교	-3044
▁셈	-3045
▁캘	-3046
▁헬	-3047
▁휘	-3048
관에	-3049
드시	-3050
성애	-3051
▁감옥	-3052
▁독립	-3053
▁색깔	-3054
▁천연	-3055
들에서	-3056
신다면	-3057
이라도	-3058
▁동일한	-3059
▁생명을	-3060
▁않으면	-3061
▁이용해	-3062
▁정부가	-3063
▁효과를	-3064
▁그러므로	-3065
▁기본적인	-3066
▁깨달았습니다	-3067
생활	-3068
에겐	-3069
졌죠	-3070
지면	-3071
화가	-3072
ion	-3073
▁24	-3074
▁게놈	-3075
▁느낄	-3076
▁동정	-3077
▁들면	-3078
▁바깥	-3079
▁엔진	-3080
▁조합	-3081
▁직면	-3082
깁니다	-3083
이었고	-3084
▁끔찍한	-3085
▁사람과	-3086
▁상황에	-3087
▁우리와	-3088
▁이미지	-3089
▁현재의	-3090
▁아이들의	-3091
▁보겠습니다	-3092
ed	-3093
▁멸	-3094
▁히	-3095
동을	-3096
렸죠	-3097
▁겨우	-3098
▁경향	-3099
▁대륙	-3100
▁드릴	-3101
▁먹는	-3102
▁무척	-3103
▁않기	-3104
▁이들	-3105
▁느끼는	-3106
▁못하고	-3107
▁보시죠	-3108
봤습니다	-3109
▁이산화탄	-3110
▁꿀	-3111
▁맛	-3112
▁짐	-3113
가서	-3114
만에	-3115
상태	-3116
지니	-3117
트는	-3118
▁무서	-3119
▁무선	-3120
▁물이	-3121
▁미술	-3122
▁유사	-3123
▁의식	-3124
▁잡아	-3125
▁통신	-3126
는지에	-3127
프리카	-3128
▁갑니다	-3129
▁덕분에	-3130
▁절대로	-3131
▁하도록	-3132
▁하려고	-3133
에서부터	-3134
▁것일까요	-3135
▁지역에서	-3136
▁들었습니다	-3137
▁물었습니다	-3138
▁사용합니다	-3139
▁까	-3140
▁댄	-3141
▁런	-3142
당한	-3143
시를	-3144
이에	-3145
▁그와	-3146
▁달리	-3147
▁믿는	-3148
▁부유	-3149
▁부탁	-3150
▁상징	-3151
▁생기	-3152
▁수용	-3153
▁아랍	-3154
▁옮겨	-3155
▁우울	-3156
▁자폐	-3157
▁지배	-3158
▁크기	-3159
▁항공	-3160
년대에	-3161
만으로	-3162
속에서	-3163
▁경제적	-3164
▁당신을	-3165
▁된다면	-3166
▁움직임	-3167
▁가능성을	-3168
▁문제들을	-3169
▁끄	-3170
▁칠	-3171
위로	-3172
학의	-3173
▁결합	-3174
▁꽤나	-3175
▁되기	-3176
▁등등	-3177
▁맞춰	-3178
▁몸을	-3179
▁믿음	-3180
▁부정	-3181
▁예로	-3182
▁입고	-3183
▁중앙	-3184
▁흘러	-3185
▁기술은	-3186
▁대화를	-3187
▁따르면	-3188
▁모두는	-3189
▁모두를	-3190
▁무언가	-3191
▁바꾸는	-3192
▁없다면	-3193
▁알다시피	-3194
▁고맙습니다	-3195
▁아이디어는	-3196
▁생각해보세요	-3197
!"	-3198
id	-3199
▁및	-3200
▁짜	-3201
▁쯤	-3202
▁퇴	-3203
려야	-3204
선이	-3205
이든	-3206
▁간에	-3207
▁갖는	-3208
▁근데	-3209
▁기존	-3210
▁때가	-3211
▁런던	-3212
▁메세	-3213
▁모른	-3214
▁법을	-3215
▁설립	-3216
▁수치	-3217
▁스크	-3218
▁아빠	-3219
▁열정	-3220
▁이뤄	-3221
▁장기	-3222
▁제한	-3223
▁졸업	-3224
▁차가	-3225
▁크고	-3226
▁확대	-3227
▁그래프	-3228
▁그러자	-3229
▁사진이	-3230
▁서로를	-3231
▁않다는	-3232
▁여기는	-3233
▁이후로	-3234
▁인류의	-3235
▁있음을	-3236
▁자세히	-3237
▁자전거	-3238
▁치료를	-3239
▁다릅니다	-3240
▁말이에요	-3241
▁어머니는	-3242
▁낳	-3243
▁쿠	-3244
▁홀	-3245
간에	-3246
드에	-3247
마일	-3248
이프	-3249
해도	-3250
히도	-3251
▁그만	-3252
▁남편	-3253
▁뉴런	-3254
▁늘어	-3255
▁도로	-3256
▁말도	-3257
▁보죠	-3258
▁복제	-3259
▁암흑	-3260
▁영웅	-3261
▁완성	-3262
▁재정	-3263
▁제목	-3264
▁첫째	-3265
▁게다가	-3266
▁상상해	-3267
▁속도로	-3268
▁앉아서	-3269
▁여성이	-3270
▁영상을	-3271
▁고등학교	-3272
▁보냈습니다	-3273
▁펼	-3274
량이	-3275
려서	-3276
물은	-3277
심이	-3278
적을	-3279
주고	-3280
트의	-3281
▁곳을	-3282
▁놓고	-3283
▁마시	-3284
▁말라	-3285
▁목록	-3286
▁문자	-3287
▁배출	-3288
▁본질	-3289
▁분류	-3290
▁화면	-3291
▁회의	-3292
▁것들에	-3293
▁기능을	-3294
▁누구나	-3295
▁마침내	-3296
▁물건을	-3297
▁의미를	-3298
▁지역에	-3299
▁했지요	-3300
▁아이디어가	-3301
▁의미합니다	-3302
▁캘리포니아	-3303
30	-3304
ch	-3305
리즘	-3306
았을	-3307
어의	-3308
ing	-3309
▁개방	-3310
▁그다	-3311
▁깊이	-3312
▁끝나	-3313
▁낮은	-3314
▁농부	-3315
▁배운	-3316
▁벗어	-3317
▁브라	-3318
▁사전	-3319
▁상승	-3320
▁싶지	-3321
▁연료	-3322
▁제외	-3323
▁주차	-3324
▁토론	-3325
▁퍼즐	-3326
▁평가	-3327
▁해요	-3328
▁화석	-3329
이었던	-3330
▁가르쳐	-3331
▁것이기	-3332
▁그녀를	-3333
▁않지만	-3334
▁없었죠	-3335
▁사용해서	-3336
▁섞	-3337
▁혜	-3338
년전	-3339
대가	-3340
말을	-3341
있죠	-3342
자인	-3343
지죠	-3344
▁곳은	-3345
▁대응	-3346
▁맞는	-3347
▁먹고	-3348
▁불평	-3349
▁사막	-3350
▁삶에	-3351
▁은행	-3352
▁인쇄	-3353
▁적응	-3354
었다는	-3355
▁물질을	-3356
▁세포를	-3357
▁자체가	-3358
▁전에는	-3359
▁지역의	-3360
시킵니다	-3361
▁경우에는	-3362
▁않았어요	-3363
ay	-3364
▁엉	-3365
대체	-3366
었기	-3367
원의	-3368
위해	-3369
장은	-3370
▁가로	-3371
▁공개	-3372
▁국민	-3373
▁말했	-3374
▁메시	-3375
▁뭐가	-3376
▁법칙	-3377
▁보건	-3378
▁봤을	-3379
▁비록	-3380
▁수단	-3381
▁아실	-3382
▁유명	-3383
▁자극	-3384
▁제거	-3385
▁찾기	-3386
시키기	-3387
하지도	-3388
▁보다는	-3389
▁에이즈	-3390
▁일부분	-3391
▁저한테	-3392
▁전체를	-3393
▁차이가	-3394
▁하나로	-3395
▁해결할	-3396
자들에게	-3397
▁이해하고	-3398
▁어렵습니다	-3399
되면	-3400
바이	-3401
안을	-3402
이요	-3403
졌고	-3404
증을	-3405
▁난민	-3406
▁다리	-3407
▁보일	-3408
▁불안	-3409
▁수입	-3410
▁웃음	-3411
▁이식	-3412
▁잠수	-3413
▁탄소	-3414
▁프린	-3415
▁경우에	-3416
▁내용을	-3417
▁안되는	-3418
▁않았죠	-3419
▁하루에	-3420
▁활동을	-3421
▁휴대폰	-3422
▁보여주고	-3423
▁것들입니다	-3424
▁이유입니다	-3425
▁모르겠습니다	-3426
사에	-3427
왔던	-3428
점에	-3429
히려	-3430
▁건설	-3431
▁그린	-3432
▁무시	-3433
▁실현	-3434
▁재밌	-3435
▁조작	-3436
▁지적	-3437
▁통계	-3438
▁통과	-3439
▁혁명	-3440
되었고	-3441
으면서	-3442
▁강연을	-3443
▁것이다	-3444
▁그에게	-3445
▁달러를	-3446
▁반드시	-3447
▁연구소	-3448
▁예술가	-3449
▁이라크	-3450
▁이유로	-3451
▁있네요	-3452
▁충분한	-3453
▁페이스	-3454
▁형태를	-3455
▁2000	-3456
▁그것들이	-3457
▁사용하고	-3458
▁원합니다	-3459
▁이해하기	-3460
▁낫	-3461
▁붕	-3462
감이	-3463
기만	-3464
마스	-3465
심히	-3466
와는	-3467
한다	-3468
화의	-3469
▁깨끗	-3470
▁내는	-3471
▁만났	-3472
▁방사	-3473
▁사냥	-3474
▁새로	-3475
▁소년	-3476
▁수업	-3477
▁이르	-3478
▁중의	-3479
▁화장	-3480
된다는	-3481
▁도구를	-3482
▁시대에	-3483
▁오히려	-3484
▁위험을	-3485
▁이라고	-3486
▁했는데	-3487
▁환경에	-3488
▁가능하게	-3489
▁근본적인	-3490
▁사이에서	-3491
▁없었어요	-3492
▁완벽하게	-3493
▁이해하는	-3494
시켰습니다	-3495
▁알았습니다	-3496
▁궤	-3497
▁앨	-3498
▁펜	-3499
▁푸	-3500
도상	-3501
력에	-3502
력은	-3503
리라	-3504
산이	-3505
이야	-3506
▁교수	-3507
▁농담	-3508
▁떠오	-3509
▁모으	-3510
▁스위	-3511
▁스타	-3512
▁얻는	-3513
▁오염	-3514
▁올바	-3515
▁장비	-3516
▁적합	-3517
▁제조	-3518
▁집어	-3519
▁판단	-3520
▁가져다	-3521
▁부분에	-3522
▁살아남	-3523
▁세상의	-3524
▁아이들	-3525
▁정치적	-3526
▁집으로	-3527
▁태어나	-3528
리입니다	-3529
▁소아마비	-3530
▁였습니다	-3531
▁의미하는	-3532
▁존재하지	-3533
▁근본적으로	-3534
▁이야기입니다	-3535
▁택	-3536
▁텔	-3537
력의	-3538
비아	-3539
제는	-3540
하라	-3541
회의	-3542
▁까지	-3543
▁동작	-3544
▁등장	-3545
▁무료	-3546
▁믿기	-3547
▁바퀴	-3548
▁배웠	-3549
▁생성	-3550
▁실질	-3551
▁예방	-3552
▁의한	-3553
▁정상	-3554
▁트위	-3555
▁것인데	-3556
▁떨어진	-3557
▁러시아	-3558
▁말하면	-3559
▁엔지니	-3560
▁여행을	-3561
▁퍼센트	-3562
▁생각하게	-3563
▁상상해보세요	-3564
▁띄	-3565
▁섭	-3566
▁척	-3567
▁헌	-3568
것에	-3569
나가	-3570
물로	-3571
분은	-3572
위의	-3573
하셨	-3574
▁1/	-3575
▁과연	-3576
▁그날	-3577
▁남극	-3578
▁담당	-3579
▁등을	-3580
▁멸종	-3581
▁명백	-3582
▁성취	-3583
▁쓰레	-3584
▁안정	-3585
▁없애	-3586
▁여섯	-3587
▁투명	-3588
▁행성	-3589
년전에	-3590
때문에	-3591
십니다	-3592
▁500	-3593
▁것이며	-3594
▁못했던	-3595
▁알아야	-3596
▁없지만	-3597
▁위에서	-3598
▁집에서	-3599
▁친구가	-3600
▁평범한	-3601
▁했지만	-3602
▁드리겠습니다	-3603
▁♫	-3604
▁값	-3605
▁옛	-3606
▁촉	-3607
▁칩	-3608
아이	-3609
일의	-3610
져야	-3611
회를	-3612
▁Ch	-3613
▁고객	-3614
▁끊임	-3615
▁나올	-3616
▁마술	-3617
▁믿고	-3618
▁비해	-3619
▁설득	-3620
▁소식	-3621
▁영양	-3622
▁옷을	-3623
▁외교	-3624
▁정체	-3625
▁페이	-3626
되었죠	-3627
었지만	-3628
텐데요	-3629
▁관해서	-3630
▁나머지	-3631
▁마음을	-3632
▁배우는	-3633
▁비용이	-3634
▁이전에	-3635
▁최소한	-3636
▁행복한	-3637
▁모르지만	-3638
▁연결되어	-3639
▁웹사이트	-3640
▁페이스북	-3641
▁여러분께서	-3642
os	-3643
us	-3644
▁납	-3645
▁섹	-3646
고를	-3647
과를	-3648
서가	-3649
제로	-3650
해진	-3651
▁거부	-3652
▁교환	-3653
▁근처	-3654
▁논의	-3655
▁마주	-3656
▁묘사	-3657
▁변형	-3658
▁소설	-3659
▁손에	-3660
▁어딘	-3661
▁참가	-3662
▁포기	-3663
▁가지를	-3664
▁그래요	-3665
▁기후변	-3666
▁문화를	-3667
▁사이버	-3668
▁살펴보	-3669
▁생명체	-3670
▁설명할	-3671
▁알려진	-3672
▁완벽한	-3673
▁이끌어	-3674
▁전화를	-3675
▁개발도상	-3676
▁나라에서	-3677
▁있었다는	-3678
▁품	-3679
개미	-3680
고는	-3681
뮤니	-3682
상은	-3683
으니	-3684
▁건너	-3685
▁뉴스	-3686
▁다들	-3687
▁바탕	-3688
▁박사	-3689
▁스페	-3690
▁야생	-3691
▁워싱	-3692
▁죽은	-3693
▁청중	-3694
▁흐름	-3695
년에는	-3696
달러를	-3697
리스트	-3698
▁건물을	-3699
▁관련이	-3700
▁노래를	-3701
▁놀이를	-3702
▁되돌아	-3703
▁속도를	-3704
▁열심히	-3705
▁이름은	-3706
▁자원을	-3707
▁그곳에서	-3708
▁대부분이	-3709
▁무엇인가	-3710
▁분야에서	-3711
▁상황에서	-3712
▁우리들이	-3713
▁아프리카의	-3714
20	-3715
5%	-3716
ot	-3717
▁뽑	-3718
▁샘	-3719
▁텍	-3720
▁홍	-3721
물의	-3722
시스	-3723
위가	-3724
트에	-3725
▁구체	-3726
▁근거	-3727
▁나를	-3728
▁널리	-3729
▁때도	-3730
▁말로	-3731
▁먹을	-3732
▁받지	-3733
▁방해	-3734
▁빈곤	-3735
▁상품	-3736
▁스토	-3737
▁얻게	-3738
▁종양	-3739
▁직원	-3740
▁초대	-3741
▁출발	-3742
▁평생	-3743
▁하시	-3744
▁혜택	-3745
우리는	-3746
원에서	-3747
▁간단히	-3748
▁기술의	-3749
▁볼까요	-3750
▁어렸을	-3751
▁언어를	-3752
▁위험한	-3753
▁젊은이	-3754
▁정도가	-3755
▁주세요	-3756
▁커뮤니	-3757
▁하여금	-3758
▁사랑하는	-3759
▁시스템은	-3760
▁하더군요	-3761
▁늦	-3762
▁덮	-3763
▁떼	-3764
내가	-3765
요일	-3766
표를	-3767
▁교사	-3768
▁구축	-3769
▁대단	-3770
▁듣는	-3771
▁모래	-3772
▁약속	-3773
▁약을	-3774
▁올해	-3775
▁유리	-3776
▁유머	-3777
▁이메	-3778
▁제어	-3779
▁좋지	-3780
▁지붕	-3781
▁퍼져	-3782
▁피부	-3783
▁해석	-3784
▁흔들	-3785
▁희생	-3786
장으로	-3787
▁데리고	-3788
▁도시의	-3789
▁방법에	-3790
▁앞에서	-3791
▁있고요	-3792
▁있었을	-3793
▁적절한	-3794
▁질문이	-3795
▁최초로	-3796
▁모두에게	-3797
▁살아있는	-3798
▁프로그래	-3799
▁일반적으로	-3800
▁멍	-3801
▁몬	-3802
고자	-3803
과도	-3804
끄러	-3805
나라	-3806
에만	-3807
잖아	-3808
▁것일	-3809
▁궁극	-3810
▁기념	-3811
▁데릭	-3812
▁독특	-3813
▁라이	-3814
▁보신	-3815
▁북극	-3816
▁붕괴	-3817
▁스트	-3818
▁신문	-3819
▁아동	-3820
▁여겨	-3821
▁옆에	-3822
▁자랑	-3823
▁중동	-3824
▁탄생	-3825
▁한다	-3826
국에서	-3827
으려고	-3828
▁공동체	-3829
▁모르죠	-3830
▁반면에	-3831
▁사람도	-3832
▁인도의	-3833
▁자리를	-3834
▁만들었죠	-3835
▁바이러스	-3836
▁사람들에	-3837
▁안됩니다	-3838
▁않는다면	-3839
▁일어나지	-3840
ad	-3841
▁쌍	-3842
▁층	-3843
스토	-3844
튜브	-3845
▁감지	-3846
▁극단	-3847
▁나의	-3848
▁다행	-3849
▁도입	-3850
▁마련	-3851
▁보존	-3852
▁분쟁	-3853
▁스케	-3854
▁실수	-3855
▁아파	-3856
▁엘리	-3857
▁일주	-3858
▁전형	-3859
▁전환	-3860
▁제약	-3861
▁주의	-3862
▁집을	-3863
▁추적	-3864
▁파악	-3865
▁혼란	-3866
하려면	-3867
▁과학적	-3868
▁관계가	-3869
▁느낌을	-3870
▁다리를	-3871
▁도대체	-3872
▁박물관	-3873
▁솔직히	-3874
▁정부는	-3875
▁준비가	-3876
▁할아버	-3877
기입니다	-3878
▁돌아다니	-3879
▁시작했죠	-3880
▁있습니까	-3881
▁있었지요	-3882
▁컴퓨터가	-3883
▁프로젝트는	-3884
▁하였습니다	-3885
.”	-3886
▁쏟	-3887
▁엑	-3888
▁훔	-3889
각형	-3890
물에	-3891
킬로	-3892
해를	-3893
해질	-3894
▁가슴	-3895
▁검사	-3896
▁구매	-3897
▁금융	-3898
▁뇌를	-3899
▁때때	-3900
▁모형	-3901
▁분자	-3902
▁불렀	-3903
▁수정	-3904
▁재능	-3905
▁추구	-3906
▁합리	-3907
가능한	-3908
겠군요	-3909
달라고	-3910
▁감정을	-3911
▁거예요	-3912
▁마음에	-3913
▁무엇인	-3914
▁미국인	-3915
▁상황이	-3916
▁세가지	-3917
▁않아도	-3918
▁정도는	-3919
▁차이를	-3920
▁프랑스	-3921
▁회사를	-3922
들로부터	-3923
함으로써	-3924
▁사람들도	-3925
▁아니지만	-3926
▁여성들이	-3927
▁이미지를	-3928
▁겁	-3929
▁윤	-3930
디아	-3931
말로	-3932
and	-3933
▁낭비	-3934
▁노출	-3935
▁대표	-3936
▁때의	-3937
▁목격	-3938
▁무게	-3939
▁박쥐	-3940
▁배경	-3941
▁시설	-3942
▁신발	-3943
▁얻어	-3944
▁요리	-3945
▁읽을	-3946
▁주기	-3947
▁하이	-3948
▁행운	-3949
칩니다	-3950
▁개념을	-3951
▁계획을	-3952
▁생각엔	-3953
▁세상이	-3954
▁있을지	-3955
▁지도를	-3956
▁확인할	-3957
▁과정에서	-3958
▁봤습니다	-3959
▁이산화탄소	-3960
SA	-3961
ap	-3962
ur	-3963
국에	-3964
뿐만	-3965
수한	-3966
워야	-3967
워요	-3968
원에	-3969
융합	-3970
ers	-3971
▁감시	-3972
▁강조	-3973
▁거대	-3974
▁구역	-3975
▁글로	-3976
▁드는	-3977
▁명이	-3978
▁물에	-3979
▁소득	-3980
▁신체	-3981
▁임무	-3982
▁작가	-3983
▁향상	-3984
▁허락	-3985
들이죠	-3986
▁말해서	-3987
▁소리가	-3988
▁해야할	-3989
▁환경을	-3990
학자들은	-3991
▁긍정적인	-3992
▁다음에는	-3993
▁생물학적	-3994
▁서비스를	-3995
▁썼습니다	-3996
▁이것들을	-3997
▁이해하지	-3998
▁전통적인	-3999
▁모르겠지만	-4000
▁끈	-4001
▁닭	-4002
▁핸	-4003
겠다	-4004
기술	-4005
께요	-4006
동이	-4007
셔야	-4008
▁CA	-4009
▁가깝	-4010
▁결심	-4011
▁구할	-4012
▁뒤로	-4013
▁방송	-4014
▁백만	-4015
▁보편	-4016
▁영원	-4017
▁의도	-4018
▁이거	-4019
▁읽어	-4020
▁자리	-4021
▁천문	-4022
▁최악	-4023
▁커피	-4024
▁합쳐	-4025
안에서	-4026
였는데	-4027
▁경우는	-4028
▁괜찮은	-4029
▁남자가	-4030
▁머리를	-4031
▁면에서	-4032
▁반응을	-4033
▁서비스	-4034
▁싶다면	-4035
▁어디로	-4036
▁없었던	-4037
▁제품을	-4038
▁주변에	-4039
쳤습니다	-4040
▁말씀드릴	-4041
▁생각해요	-4042
▁시작했고	-4043
▁이것들이	-4044
▁느꼈습니다	-4045
▁부분입니다	-4046
▁X	-4047
개가	-4048
구가	-4049
내에	-4050
때는	-4051
레스	-4052
였을	-4053
우리	-4054
텐데	-4055
환경	-4056
▁BF	-4057
▁DH	-4058
▁극복	-4059
▁나눠	-4060
▁남은	-4061
▁놀랄	-4062
▁뒤집	-4063
▁모기	-4064
▁모아	-4065
▁박수	-4066
▁보안	-4067
▁부패	-4068
▁분들	-4069
▁상업	-4070
▁센터	-4071
▁없다	-4072
▁연습	-4073
▁은유	-4074
▁조그	-4075
▁추측	-4076
드에서	-4077
▁나이가	-4078
▁넘어가	-4079
▁능력이	-4080
▁된다고	-4081
▁때때로	-4082
▁말하지	-4083
▁문제의	-4084
▁손으로	-4085
▁않나요	-4086
▁올라가	-4087
▁의해서	-4088
▁인생을	-4089
▁인생의	-4090
▁정확한	-4091
▁태어났	-4092
▁패턴을	-4093
▁개인적인	-4094
▁말라리아	-4095
▁아니라고	-4096
▁우리들은	-4097
▁학교에서	-4098
IT	-4099
▁둔	-4100
▁든	-4101
▁빅	-4102
▁삽	-4103
▁콩	-4104
거운	-4105
끼리	-4106
냐고	-4107
놓고	-4108
마한	-4109
선의	-4110
인과	-4111
천히	-4112
하나	-4113
하이	-4114
학은	-4115
함이	-4116
▁강한	-4117
▁나노	-4118
▁대다	-4119
▁명확	-4120
▁민감	-4121
▁믿지	-4122
▁보스	-4123
▁예전	-4124
▁조차	-4125
▁탐사	-4126
▁풍부	-4127
▁힘이	-4128
낍니다	-4129
웁니다	-4130
입니까	-4131
했는지	-4132
▁동성애	-4133
▁되는지	-4134
▁말하죠	-4135
▁보내는	-4136
▁상상할	-4137
▁성장을	-4138
▁이용할	-4139
▁인구의	-4140
▁자연의	-4141
▁투자를	-4142
줬습니다	-4143
▁발생하는	-4144
▁사용하여	-4145
▁아이들과	-4146
▁어디에서	-4147
▁오늘날의	-4148
▁정확하게	-4149
▁진정으로	-4150
ID	-4151
ab	-4152
▁낸	-4153
▁덩	-4154
▁뚫	-4155
가의	-4156
드러	-4157
법이	-4158
성화	-4159
했다	-4160
▁1,	-4161
▁고정	-4162
▁공식	-4163
▁꿈을	-4164
▁노란	-4165
▁미리	-4166
▁보셨	-4167
▁불리	-4168
▁숫자	-4169
▁시골	-4170
▁유대	-4171
▁자금	-4172
▁잘라	-4173
▁정리	-4174
▁조용	-4175
▁지루	-4176
▁클릭	-4177
▁흔히	-4178
까지도	-4179
봅니다	-4180
했다면	-4181
▁400	-4182
▁단어가	-4183
▁뛰어난	-4184
▁비행기	-4185
▁산호초	-4186
▁연구가	-4187
▁완전한	-4188
▁원숭이	-4189
▁이들을	-4190
▁정보가	-4191
▁줄어들	-4192
▁천천히	-4193
▁나타나는	-4194
▁느낍니다	-4195
▁사람입니다	-4196
▁이렇습니다	-4197
11	-4198
▁니	-4199
▁샤	-4200
▁켜	-4201
겠어	-4202
단계	-4203
더스	-4204
되죠	-4205
망을	-4206
에너	-4207
여서	-4208
이드	-4209
저는	-4210
정부	-4211
▁0.	-4212
▁기부	-4213
▁꼭대	-4214
▁몸에	-4215
▁보유	-4216
▁비둘	-4217
▁영리	-4218
▁운송	-4219
▁원조	-4220
▁이슈	-4221
▁저항	-4222
▁전파	-4223
▁주입	-4224
▁진단	-4225
▁참석	-4226
▁텔레	-4227
▁특이	-4228
겠다는	-4229
원으로	-4230
자들과	-4231
탈리아	-4232
해지고	-4233
▁나아가	-4234
▁동안에	-4235
▁드리고	-4236
▁미치는	-4237
▁배우고	-4238
▁불평등	-4239
▁비용을	-4240
▁사업을	-4241
▁신호를	-4242
▁아래로	-4243
▁이유를	-4244
▁있었기	-4245
▁지역을	-4246
▁만드는데	-4247
▁사용하지	-4248
▁아버지가	-4249
▁중요하다고	-4250
?'	-4251
un	-4252
▁털	-4253
론을	-4254
류를	-4255
봐야	-4256
실이	-4257
차를	-4258
피트	-4259
▁가야	-4260
▁공학	-4261
▁구분	-4262
▁기여	-4263
▁끝에	-4264
▁마무	-4265
▁무너	-4266
▁백인	-4267
▁비유	-4268
▁쓰여	-4269
▁영어	-4270
▁저런	-4271
▁전하	-4272
▁질환	-4273
▁청소	-4274
▁행위	-4275
시나요	-4276
졌어요	-4277
▁기분이	-4278
▁도시를	-4279
▁바라는	-4280
▁반대로	-4281
▁방향을	-4282
▁본다면	-4283
▁사망률	-4284
▁상태로	-4285
▁우주를	-4286
▁인터페	-4287
▁자유를	-4288
▁지구를	-4289
▁지금도	-4290
▁학교를	-4291
드립니다	-4292
성입니다	-4293
▁뜻입니다	-4294
▁바탕으로	-4295
▁세계적인	-4296
▁시작하고	-4297
▁이용하여	-4298
▁시작했어요	-4299
▁있으니까요	-4300
kg	-4301
▁맺	-4302
건데	-4303
놓은	-4304
드로	-4305
드릴	-4306
드폰	-4307
로써	-4308
받는	-4309
보기	-4310
소에	-4311
지와	-4312
후에	-4313
ter	-4314
▁가면	-4315
▁가속	-4316
▁겨울	-4317
▁돌려	-4318
▁밑에	-4319
▁봐야	-4320
▁석탄	-4321
▁원자	-4322
▁의심	-4323
▁읽고	-4324
▁잠자	-4325
▁쳐다	-4326
▁혹시	-4327
되었을	-4328
에게서	-4329
해지는	-4330
▁그다지	-4331
▁느끼게	-4332
▁대하여	-4333
▁때로는	-4334
▁목소리	-4335
▁사회를	-4336
▁설명해	-4337
▁아침에	-4338
▁않았던	-4339
▁움직일	-4340
▁워싱턴	-4341
▁정부의	-4342
▁크기의	-4343
▁특별히	-4344
▁페이지	-4345
▁플레이	-4346
▁다음으로	-4347
▁말씀드린	-4348
▁말했어요	-4349
▁목소리를	-4350
▁있는지를	-4351
▁환경에서	-4352
▁세계적으로	-4353
▁스스로에게	-4354
▁깜	-4355
실로	-4356
열을	-4357
전이	-4358
프라	-4359
하자	-4360
▁거쳐	-4361
▁관객	-4362
▁교회	-4363
▁국립	-4364
▁꿀벌	-4365
▁달린	-4366
▁마케	-4367
▁망원	-4368
▁매력	-4369
▁숨겨	-4370
▁어울	-4371
▁이득	-4372
▁임상	-4373
▁재활	-4374
▁적게	-4375
▁최종	-4376
▁친숙	-4377
▁타임	-4378
년까지	-4379
도에서	-4380
▁경향이	-4381
▁기계를	-4382
▁동물을	-4383
▁보면서	-4384
▁생명의	-4385
▁역사를	-4386
▁유용한	-4387
▁인구가	-4388
▁장치를	-4389
▁재미있	-4390
▁흥미로	-4391
▁엔지니어	-4392
▁유전자를	-4393
▁지역사회	-4394
▁학생들은	-4395
▁해결책을	-4396
),	-4397
av	-4398
li	-4399
▁V	-4400
▁송	-4401
▁찬	-4402
기관	-4403
받은	-4404
스탄	-4405
판을	-4406
함에	-4407
▁꺼내	-4408
▁남겨	-4409
▁동영	-4410
▁등록	-4411
▁똑같	-4412
▁만날	-4413
▁생체	-4414
▁성격	-4415
▁없게	-4416
▁여정	-4417
▁예외	-4418
▁조심	-4419
▁종의	-4420
▁지어	-4421
▁캠페	-4422
▁캠프	-4423
이거나	-4424
하다면	-4425
▁건강한	-4426
▁경험이	-4427
▁그것의	-4428
▁나라의	-4429
▁대규모	-4430
▁수준의	-4431
▁스크린	-4432
▁역사상	-4433
▁우리들	-4434
▁트위터	-4435
▁해야만	-4436
▁행동에	-4437
▁환자의	-4438
▁만들어서	-4439
▁시스템의	-4440
▁시작하는	-4441
▁심지어는	-4442
▁몰랐습니다	-4443
▁보여드리죠	-4444
▁넌	-4445
▁셋	-4446
국이	-4447
두고	-4448
션을	-4449
우스	-4450
인에	-4451
즈를	-4452
치지	-4453
▁공기	-4454
▁관측	-4455
▁금속	-4456
▁날씨	-4457
▁미친	-4458
▁방에	-4459
▁분노	-4460
▁비극	-4461
▁생리	-4462
▁스웨	-4463
▁씨앗	-4464
▁알기	-4465
▁외국	-4466
▁자녀	-4467
▁자선	-4468
▁조지	-4469
▁지혜	-4470
▁처방	-4471
▁추정	-4472
▁평등	-4473
▁한가	-4474
▁해킹	-4475
기까지	-4476
대에서	-4477
었다고	-4478
에게도	-4479
했었죠	-4480
▁MIT	-4481
▁고통을	-4482
▁기술과	-4483
▁다루는	-4484
▁되겠죠	-4485
▁똑똑한	-4486
▁물리학	-4487
▁실시간	-4488
▁여성의	-4489
▁원하지	-4490
▁필요는	-4491
▁하려는	-4492
▁한번도	-4493
들에게는	-4494
▁그럼에도	-4495
▁됐습니다	-4496
▁들어가는	-4497
▁않았지만	-4498
▁여기에서	-4499
▁지금부터	-4500
해왔습니다	-4501
▁과학자들은	-4502
▁배웠습니다	-4503
▁보여드리고	-4504
PA	-4505
▁렌	-4506
▁햇	-4507
대는	-4508
문이	-4509
받고	-4510
스포	-4511
양이	-4512
여야	-4513
와의	-4514
월에	-4515
져서	-4516
해지	-4517
호를	-4518
▁1.	-4519
▁35	-4520
▁구름	-4521
▁나쁘	-4522
▁데에	-4523
▁들이	-4524
▁매번	-4525
▁반영	-4526
▁수록	-4527
▁아까	-4528
▁어두	-4529
▁얻은	-4530
▁염색	-4531
▁운이	-4532
▁일할	-4533
▁죽을	-4534
▁추출	-4535
▁출신	-4536
▁카시	-4537
▁해답	-4538
사에서	-4539
셨어요	-4540
▁가지의	-4541
▁그렇기	-4542
▁깨닫게	-4543
▁목표는	-4544
▁변화에	-4545
▁변화의	-4546
▁보이죠	-4547
▁분야에	-4548
▁사회의	-4549
▁속으로	-4550
▁안전한	-4551
▁여기저	-4552
▁이라는	-4553
▁이익을	-4554
▁잃어버	-4555
▁장면을	-4556
▁초점을	-4557
▁텔레비	-4558
▁합시다	-4559
▁희망을	-4560
▁끊임없이	-4561
▁만들어야	-4562
▁맞습니다	-4563
▁비디오를	-4564
▁생각했던	-4565
▁이용하는	-4566
▁측면에서	-4567
▁때문이지요	-4568
▁만났습니다	-4569
▁프로젝트에	-4570
▁쏘	-4571
거라	-4572
교육	-4573
라미	-4574
력과	-4575
리죠	-4576
보니	-4577
원은	-4578
▁개개	-4579
▁경영	-4580
▁경이	-4581
▁고대	-4582
▁고향	-4583
▁내에	-4584
▁바보	-4585
▁부딪	-4586
▁부를	-4587
▁비롯	-4588
▁스카	-4589
▁양을	-4590
▁얻기	-4591
▁에티	-4592
▁예정	-4593
▁오케	-4594
▁이집	-4595
▁저렴	-4596
▁전투	-4597
▁트럭	-4598
▁편집	-4599
▁풀어	-4600
▁합성	-4601
색으로	-4602
지에서	-4603
하기에	-4604
▁150	-4605
▁과정은	-4606
▁국가의	-4607
▁나가서	-4608
▁도시에	-4609
▁돌아오	-4610
▁똑같이	-4611
▁말씀을	-4612
▁밖에서	-4613
▁방식은	-4614
▁세계가	-4615
▁아이의	-4616
▁얼굴을	-4617
▁이곳에	-4618
▁인간은	-4619
▁전기를	-4620
▁조직을	-4621
▁중국은	-4622
▁중국의	-4623
▁테이블	-4624
▁나옵니다	-4625
▁말하기를	-4626
▁무언가가	-4627
▁받습니다	-4628
▁테크놀러	-4629
▁댓	-4630
▁팽	-4631
계는	-4632
나서	-4633
베이	-4634
부의	-4635
식의	-4636
인트	-4637
트럼	-4638
형의	-4639
com	-4640
▁같죠	-4641
▁개별	-4642
▁개혁	-4643
▁걸린	-4644
▁겪고	-4645
▁구입	-4646
▁긴장	-4647
▁독일	-4648
▁미세	-4649
▁불편	-4650
▁상처	-4651
▁샘플	-4652
▁소위	-4653
▁쇼핑	-4654
▁수의	-4655
▁쏟아	-4656
▁아담	-4657
▁안녕	-4658
▁예산	-4659
▁온난	-4660
▁요약	-4661
▁위성	-4662
▁작고	-4663
▁전역	-4664
▁주시	-4665
▁착륙	-4666
▁침묵	-4667
▁침팬	-4668
▁펼쳐	-4669
▁프레	-4670
▁호텔	-4671
오피아	-4672
해보죠	-4673
▁그리스	-4674
▁되는데	-4675
▁로봇을	-4676
▁모델이	-4677
▁바라보	-4678
▁발견할	-4679
▁수십억	-4680
▁싶어요	-4681
▁자폐증	-4682
해집니다	-4683
▁1990	-4684
▁놀랍게도	-4685
▁디자인을	-4686
▁시작했을	-4687
▁아름다움	-4688
▁여기에는	-4689
▁하더라도	-4690
▁생겼습니다	-4691
▁일어납니다	-4692
▁있을겁니다	-4693
▁학생들에게	-4694
oo	-4695
▁뭉	-4696
▁붉	-4697
▁튀	-4698
냐면	-4699
드백	-4700
만은	-4701
버그	-4702
벌레	-4703
사로	-4704
선은	-4705
시의	-4706
좋은	-4707
질을	-4708
하신	-4709
IDS	-4710
▁가스	-4711
▁간의	-4712
▁같아	-4713
▁거리	-4714
▁거주	-4715
▁검은	-4716
▁기분	-4717
▁놀이	-4718
▁당장	-4719
▁멍청	-4720
▁모임	-4721
▁스탠	-4722
▁스펙	-4723
▁시기	-4724
▁식량	-4725
▁안돼	-4726
▁알았	-4727
▁연합	-4728
▁열어	-4729
▁이쪽	-4730
▁인용	-4731
▁재단	-4732
▁제도	-4733
▁좋을	-4734
▁주지	-4735
▁해안	-4736
▁형제	-4737
어떻게	-4738
있다는	-4739
▁300	-4740
▁건축가	-4741
▁곳이죠	-4742
▁공간에	-4743
▁균형을	-4744
▁그동안	-4745
▁넘어서	-4746
▁동물의	-4747
▁되어야	-4748
▁두개의	-4749
▁듭니다	-4750
▁때부터	-4751
▁문화적	-4752
▁미국에	-4753
▁아래에	-4754
▁알려져	-4755
▁언젠가	-4756
▁위치를	-4757
▁인류가	-4758
▁최악의	-4759
▁해주는	-4760
▁것들이죠	-4761
▁변화시킬	-4762
▁인생에서	-4763
▁처음에는	-4764
▁생각했어요	-4765
▁에티오피아	-4766
▁우리에게는	-4767
▁찾았습니다	-4768
ag	-4769
▁굳	-4770
▁벨	-4771
구는	-4772
래요	-4773
로의	-4774
버린	-4775
번의	-4776
살이	-4777
크가	-4778
트너	-4779
히는	-4780
▁개입	-4781
▁기타	-4782
▁네가	-4783
▁동기	-4784
▁따뜻	-4785
▁밤에	-4786
▁보냈	-4787
▁부서	-4788
▁사항	-4789
▁소셜	-4790
▁속도	-4791
▁안의	-4792
▁영혼	-4793
▁접촉	-4794
▁줄일	-4795
▁즉시	-4796
▁통찰	-4797
▁파티	-4798
▁편안	-4799
▁표준	-4800
▁현미	-4801
▁후회	-4802
계에서	-4803
는다는	-4804
는다면	-4805
리라고	-4806
면서도	-4807
였지요	-4808
적이죠	-4809
주의자	-4810
하자면	-4811
▁가능성	-4812
▁거리를	-4813
▁노력을	-4814
▁느낌이	-4815
▁도덕적	-4816
▁독특한	-4817
▁되지요	-4818
▁만들죠	-4819
▁모양을	-4820
▁물고기	-4821
▁바꾸어	-4822
▁보이고	-4823
▁사하라	-4824
▁생각한	-4825
▁선택을	-4826
▁설명을	-4827
▁세상은	-4828
▁시간의	-4829
▁쓰레기	-4830
▁않다고	-4831
▁않도록	-4832
▁얘기할	-4833
▁의사가	-4834
▁있듯이	-4835
▁잊어버	-4836
▁쪽으로	-4837
▁현실을	-4838
▁형태가	-4839
▁그렇다고	-4840
▁높습니다	-4841
▁당신에게	-4842
▁벌어지고	-4843
▁알고리즘	-4844
▁예입니다	-4845
▁이루어진	-4846
▁자신에게	-4847
▁카메라를	-4848
▁여러분들께	-4849
▁일이었습니다	-4850
ir	-4851
of	-4852
▁껍	-4853
▁탁	-4854
경이	-4855
나다	-4856
내야	-4857
냐는	-4858
련의	-4859
로지	-4860
만년	-4861
법은	-4862
부를	-4863
분야	-4864
사와	-4865
슈타	-4866
안이	-4867
운드	-4868
장과	-4869
하진	-4870
the	-4871
▁45	-4872
▁거야	-4873
▁눈이	-4874
▁다윈	-4875
▁말고	-4876
▁보낼	-4877
▁새벽	-4878
▁알파	-4879
▁이젠	-4880
▁작성	-4881
▁저지	-4882
▁전반	-4883
▁조상	-4884
▁존중	-4885
▁좀더	-4886
▁죄송	-4887
▁해커	-4888
▁흑인	-4889
렸어요	-4890
비디오	-4891
처럼요	-4892
학적인	-4893
해주는	-4894
▁간호사	-4895
▁그들과	-4896
▁글로벌	-4897
▁내에서	-4898
▁방식이	-4899
▁사용한	-4900
▁상당한	-4901
▁세포가	-4902
▁셈이죠	-4903
▁재활용	-4904
▁조금씩	-4905
▁해보죠	-4906
▁기반으로	-4907
▁나타내는	-4908
▁생각하실	-4909
▁스펙트럼	-4910
▁인터넷을	-4911
▁질문입니다	-4912
ob	-4913
▁덧	-4914
▁앓	-4915
▁햄	-4916
▁흰	-4917
구에	-4918
구조	-4919
님이	-4920
렸던	-4921
로도	-4922
마는	-4923
부에	-4924
세를	-4925
소의	-4926
졌을	-4927
체에	-4928
프란	-4929
프를	-4930
ran	-4931
▁갖추	-4932
▁개체	-4933
▁경기	-4934
▁곳곳	-4935
▁길이	-4936
▁뇌가	-4937
▁대비	-4938
▁동네	-4939
▁둘째	-4940
▁들은	-4941
▁매달	-4942
▁무기	-4943
▁받게	-4944
▁보수	-4945
▁볼수	-4946
▁소중	-4947
▁순환	-4948
▁시행	-4949
▁쓰지	-4950
▁인한	-4951
▁일자	-4952
▁일치	-4953
▁임신	-4954
▁작곡	-4955
▁전의	-4956
▁절약	-4957
▁조립	-4958
▁지능	-4959
▁찾으	-4960
▁출판	-4961
▁카드	-4962
▁파키	-4963
▁편견	-4964
▁하실	-4965
되어야	-4966
세기에	-4967
적이지	-4968
하시는	-4969
▁건강에	-4970
▁것들도	-4971
▁공간이	-4972
▁궁금해	-4973
▁그리곤	-4974
▁기계가	-4975
▁라디오	-4976
▁만들었	-4977
▁모델은	-4978
▁목표를	-4979
▁뭘까요	-4980
▁세계로	-4981
▁순간에	-4982
▁시간은	-4983
▁아들이	-4984
▁안으로	-4985
▁없지요	-4986
▁올바른	-4987
▁위치한	-4988
▁이해를	-4989
▁인프라	-4990
▁주제에	-4991
▁지금의	-4992
▁필요할	-4993
▁혁신을	-4994
▁활성화	-4995
▁1960	-4996
▁2008	-4997
▁2010	-4998
▁공유하고	-4999
▁부분에서	-5000
▁연구하고	-5001
▁전형적인	-5002
▁중입니다	-5003
▁첫번째는	-5004
▁1,000	-5005
▁나타납니다	-5006
▁시작됩니다	-5007
▁얻었습니다	-5008
▁일어났습니다	-5009
▁Z	-5010
▁–	-5011
▁닫	-5012
▁쫓	-5013
▁찰	-5014
극을	-5015
되게	-5016
렸고	-5017
장치	-5018
학과	-5019
man	-5020
▁23	-5021
▁가죽	-5022
▁거슬	-5023
▁걸릴	-5024
▁계시	-5025
▁고속	-5026
▁넓은	-5027
▁넣고	-5028
▁던져	-5029
▁무릎	-5030
▁문을	-5031
▁반면	-5032
▁배치	-5033
▁보인	-5034
▁삶이	-5035
▁슈퍼	-5036
▁스튜	-5037
▁연락	-5038
▁이룰	-5039
▁입은	-5040
▁잡고	-5041
▁재배	-5042
▁한마	-5043
▁흔한	-5044
거리는	-5045
거예요	-5046
으로도	-5047
인들을	-5048
자에게	-5049
점에서	-5050
트에서	-5051
▁규모의	-5052
▁깨끗한	-5053
▁무서운	-5054
▁물리적	-5055
▁미국은	-5056
▁미국이	-5057
▁바다에	-5058
▁보여줄	-5059
▁삼나무	-5060
▁수술을	-5061
▁시대의	-5062
